{"title": "川普：在停買俄羅斯石油前 將維持對印度的巨額關稅", "url": "https://ec.ltn.com.tw/article/breakingnews/5217185", "content": ""}
{"title": "為什麼烏克蘭超想要「戰斧」巡弋飛彈？ 可飛2500公里襲俄大後方", "url": "https://def.ltn.com.tw/article/breakingnews/5217051", "content": ""}
{"title": "川普再提台灣 ! 稱「晶片正自台灣回流美生產」", "url": "https://ec.ltn.com.tw/article/breakingnews/5216996", "content": ""}
{"title": "川普嗆哥國總統裴卓是「毒販首腦」 裴卓反擊：你對哥國無禮又無知", "url": "https://news.ltn.com.tw/news/world/breakingnews/5217083", "content": "裴卓強調，川普對哥倫比亞既無禮又無知。（法新社）\n美國總統川普19日指控哥倫比亞總統裴卓（Gustavo Petro）是「非法毒販」，對掃毒毫無作為，還對美國出言不遜，因此美方決定將停止一切金援。針對川普言論，哥倫比亞外交部發表聲明譴責，裴卓也在社群媒體「X」發文反擊川普。\n綜合外媒報導，裴卓在「X」發文表示：「川普先生，哥倫比亞從未對美國無禮，相反地，我們一直非常喜愛美國的文化，但您對哥倫比亞既無禮又無知。」裴卓提到，他並不是川普那樣的生意人，他是社會主義者，相信互助、公共利益與人類共同的財產。\n請繼續往下閱讀...\n裴卓強調：「既然我不是商人，那更不可能是毒販。我的心中沒有貪念，我從未能理解貪婪。黑幫分子是一種把資本主義最極致的特質，也就是『貪婪』這點濃縮在身上的人類，而我恰恰相反，是生命的愛好者。」\n哥倫比亞外交部則發布聲明，譴責川普言辭侮辱，強調川普的指控極其嚴重，已損及哥國總統的尊嚴，並威脅到哥國國家主權。哥倫比亞外交部強調，目前正在尋求國際支持，藉此捍衛主權和維護總統裴卓聲譽。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "北京稀土管制恐適得其反！川普若出「這招」中國經濟將受更大打擊", "url": "https://ec.ltn.com.tw/article/breakingnews/5217052", "content": ""}
{"title": "空軍一號出口遭鎖定？川普機場附近驚見「狙擊手」狩獵架", "url": "https://news.ltn.com.tw/news/world/breakingnews/5217089", "content": "圖為美國特勤局（U.S. Secret Service）在佛州棕櫚灘國際機場附近發現的可疑狩獵架。該狩獵架視線可直對總統川普進出「空軍一號」的位置，引發高度安全警戒，FBI已介入調查。（圖：美國特勤局）\n美國特勤局上週四（16日）在佛羅里達州棕櫚灘國際機場附近，發現一個可疑狩獵架，其視線可直接對準總統川普進出「空軍一號」專機的位置，引發高度安全警戒，聯邦調查局（FBI）已主導調查。\n根據福斯新聞（Fox News）報導，白宮官員19日表示，川普因「加強安全措施」改用較小登機梯快速登上空軍一號。福斯新聞首先報導這個潛在狙擊位置的發現，目前尚無人被捕。\n請繼續往下閱讀...\nFBI局長帕特爾（Kash Patel）表示，該局已主導調查，並投入資源蒐集現場所有證據。「在總統返回西棕櫚灘前，特勤局發現一個高架狩獵架，位於空軍一號降落區視線範圍內。現場未發現任何人。」\n根據美國國家廣播公司新聞網（NBC News）報導，特勤局發言人古格里米（Anthony Guglielmi）證實，特勤局人員在川普抵達棕櫚灘前的「預先安全準備」中發現這些可疑物品。他表示，事件「對任何行動均無影響，現場也無人涉案」。\n一名熟悉調查的高階官員表示，這個狩獵架位於機場街對面，私人飛機（包括川普私人飛機）經常停放於此。雖然空軍一號通常不停在該區域，但因近期施工而將停在那裡。\n川普上任後已面臨多起威脅。去年他曾遭遇兩次暗殺未遂：7月在賓州巴特勒競選集會上遭槍擊；9月在佛州打高爾夫球時遭襲。\n在賓州槍擊案中，20歲槍手庫克斯（Thomas Crooks）從集會地點附近建築屋頂向川普開火，遭特勤局幹員擊斃。該事件造成50歲前消防隊長科姆帕拉托里（Corey Comperatore）死亡，兩人受傷。\n在佛州案件中，現年59歲的嫌犯洛斯（Ryan Routh）藏身於高爾夫球場灌木叢中，企圖狙擊當時為總統候選人的川普，但在川普到達前被特勤局幹員發現並逮捕。洛斯上月被判罪名成立，將於12月被判刑。\n川普19日改用較小的登機梯，快速登上「空軍一號」專機。（美聯社）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "iPhone17引爆近年來最強換機潮！華爾街喊「2數據」蘋果打翻身仗", "url": "https://ec.ltn.com.tw/article/breakingnews/5217028", "content": ""}
{"title": "美中貿易戰延燒 外媒直指北京複製美國招數", "url": "https://ec.ltn.com.tw/article/breakingnews/5216995", "content": ""}
{"title": "輝達、台積電聯手首片美製AI晶圓亮相  郭明錤這樣看", "url": "https://ec.ltn.com.tw/article/breakingnews/5217002", "content": ""}
{"title": "「川澤會」又撕破臉！ 金融時報：川普訓斥澤倫斯基逼割地", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216971", "content": "川普與澤倫斯基17在白宮會談，知情人士透露會談氣氛極差，表示川普在會談中不斷訓斥、飆罵澤倫斯基。（路透）\n美國總統川普與烏克蘭總統澤倫斯基17日在白宮舉行會談，雙方花約兩小時討論烏俄戰爭，事後有美媒引述知情人士說法，稱川澤兩人此次會面氛圍「很差」。而英國《金融時報》揭露川澤會當天會面細節，兩人多次陷入激烈爭吵，川普甚至一度將戰場地圖推到旁邊，堅持烏克蘭應割讓整個頓巴斯地區。\n綜合外媒報導，消息人士指出，川普17日在與澤倫斯基的會談中，呼籲澤倫斯基應接受俄羅斯結束戰爭的條件，並稱俄羅斯總統普廷警告若烏克蘭不接受條件將「摧毀」烏克蘭。消息人士提到，川普傳遞的訊息是如果烏克蘭不和俄羅斯達成協議，將會被摧毀。\n請繼續往下閱讀...\n此外，消息人士也證實川普在會談期間不斷訓斥澤倫斯基，並多次爆粗口。另外也有知情人士透露，川普在會中一度不耐煩地將戰場地圖推到一旁，並聲稱「這張地圖我看膩了」，拒絕進一步討論局勢。\n一名歐洲官員指出，川普在會談中多次幾乎逐字逐句引用普廷的說法，即便這些說法與川普近期聲稱「俄羅斯實力衰敗」的說法不一致，川普仍不斷引述普廷說法與澤倫斯基對話。針對《金融時報》報導，美國白宮與烏克蘭總統辦公室皆未立即回應。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "台股開盤》台積電領電子上攻 指數漲逾200點", "url": "https://ec.ltn.com.tw/article/breakingnews/5217013", "content": ""}
{"title": "川習會如期登場 日股漲逾1200點", "url": "https://ec.ltn.com.tw/article/breakingnews/5216964", "content": ""}
{"title": "10/20各報重點新聞一覽", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216923", "content": "前立委鄭麗文當選國民黨主席，黨內擔憂「親共」問題會影響國民黨路線，藍營縣市長和民代間也出現「求自保」的聲音。（資料照）\n自由時報\n趙少康籲鄭麗文消除親中力量 「令不出黨中央」鄭駁不可能\n前立委鄭麗文當選國民黨主席，黨內擔憂「親共」問題會影響國民黨路線，藍營縣市長和民代間也出現「求自保」的聲音。前中廣董事長趙少康昨表示，黨主席如要能帶領縣市長及立院黨團，必須努力改革，消除親中力量，否則會「令不出黨中央」，中央黨部將成為黨主席一個人的武林。\n請繼續往下閱讀...\n詳見 趙少康籲鄭麗文消除親中力量 「令不出黨中央」鄭駁不可能 。\n安全單位質疑威脅設施安全 黃國昌向央廣索資「足供擬定攻擊計畫」\n民眾黨主席黃國昌近日被爆出，黃辦曾向中央廣播電台索取褒忠分台十年來發射機的全部工作數據資料與電費單，雖然黃反批媒體「抹紅」，但安全單位人士分析，黃索資項目中最令人費解的，就是要求提供長期的工作數據資訊，這些與「採購情形、查弊」無關，任何對關鍵基礎設施安全有破壞企圖的對象一旦整合，將成為擬定攻擊計畫最完整的參考資料。\n詳見 安全單位質疑威脅設施安全 黃國昌向央廣索資「足供擬定攻擊計畫」 。\n通訊軟體假色情按摩詐騙 7旬退休醫務師 被詐260萬\n詐騙集團近年來利用LINE或IG等通訊軟體，以美女頭像帳號，提供兼職按摩服務為由，色誘想要援交、按摩的男網友上鉤，再要求前往超商或透過網路購買App store點數卡，並提供票面上卡號及密碼，以作為「不是警察」保證金等為由行騙；刑事警察局統計，今年上半年這類詐騙案件達五六二〇件，其中一名七旬退休醫務師被詐高達二六〇萬元，財損最高。\n詳見 通訊軟體假色情按摩詐騙 7旬退休醫務師 被詐260萬 。\n聯合報\n回覆習近平賀電 鄭麗文：一中各表 民族復興\n鄭麗文當選國民黨主席，中共中央總書記習近平昨發出賀電。鄭麗文回覆電文致謝表示，國共兩黨在堅持九二共識、反對台獨的共同政治基礎上，應強化兩岸交流合作、促進台海和平穩定，為兩岸人民謀取最大福祉，為民族復興開闢宏偉前程。\n詳見 回覆習近平賀電 鄭麗文：一中各表 民族復興 。\n台灣洗腎王國年花460億元 腎臟來源不足、移植比率低\n全國約九萬七千多名洗腎患者，然去年腎臟移植案例僅四百多人，比率極低。不願具名的外科教授級醫師點出癥結，腎臟來源不足為主因，且腎臟移植手術健保給付偏低，僅約幾萬元。相較下，洗腎患者已成不少醫療院所的金雞母，收治一名洗腎患者每年約可獲六七十萬元健保給付。\n詳見 台灣洗腎王國年花460億元 腎臟來源不足、移植比率低 。\n中國時報\n鄭麗文：堅持九二共識 反台獨\n鄭麗文18日當選國民黨主席後，中共總書記習近平19日發出賀電。習近平在電文中表示，期望國共兩黨增強做中國人志氣、骨氣、底氣，推進國家統一，堅定守護中華民族家園。鄭麗文覆電稱，海峽兩岸於1992年達成「各自以口頭方式表達堅持一個中國原則」共識，兩岸同屬中華民族，國共兩黨在堅持「九二共識」、反對台獨政治基礎上，強化兩岸交流合作、促進台海和平穩定。\n詳見 鄭麗文：堅持九二共識 反台獨 。\n商業巨頭海湖莊園球敘 台積電婉拒出席\n美國總統川普上周末於佛州海湖莊園舉辦高爾夫外交盛會，活動由軟銀創辦人孫正義主導，包括台日韓企業領袖參與，兼具外交與招商意涵，但韓媒表示，台積電以中美關係為由婉拒出席。另一方面，韓美關稅談判已取得重大進展，韓方預期協議可望於月底亞太經合會（APEC）峰會前敲定。\n詳見 商業巨頭海湖莊園球敘 台積電婉拒出席 。\n黃國昌國會辦公室被爆曾索取央廣褒忠分台十年來數據資料，但安全單位人士分析，黃索資項目與「採購情形、查弊」無關，任何對關鍵基礎設施安全有破壞企圖的對象一旦整合，將成為擬定攻擊計畫最完整的參考資料。（資料照）\n刑事警察局統計，今年上半年通訊軟體假色情按摩詐騙案件達五六二〇件，其中一名七旬退休醫務師被詐高達二六〇萬元，財損最高。（資料照）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "川普批哥倫比亞總統為毒販 宣布停止金援", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216895", "content": "美國總統川普（左）在社群平台發文指控哥倫比亞總統裴卓（右）為毒販，宣布停止美國一切金援。（法新社檔案照）\n首次上稿 10-19 23:57 更新時間 10-20 06:08\n美國總統川普19日表示，他將削減對哥倫比亞的金援，因為哥國總統裴卓（Gustavo Petro）是「非法毒販」（illegal drug dealer），對掃毒毫無作為，因此美方將停止一切金援。這是華府與其拉丁美洲最親密盟友之一摩擦加劇的最新跡象。\n請繼續往下閱讀...\n在自家社群平台「真實社群」的貼文中，川普指裴卓「評價低且非常不得人心」，並警告說，裴卓「最好自己關閉毒品生產活動，否則美國會替他關掉，而且手段絕對不會溫和。」\n川普在佛羅里達州海湖莊園（Mar-a-Lago）發出的貼文中指出，裴卓正強力鼓勵在哥倫比亞各地進行大規模毒品生產，「裴卓對此毫無作為，儘管美國提供大規模款項與補貼，但這些只是長期掠奪美國的勾當。」\n川普接著宣布：「從今天起，這些款項，或任何形式的付款與補貼，將不再提供給哥倫比亞。」他還說，裴卓「對美國出言不遜」。\n19日稍早，裴卓指控美國政府進行暗殺行動，並要求給予說明，這是裴卓對美軍在加勒比海水域發動的新一輪攻擊所作的反應。美國18日表示，已將日前攻擊中的2名倖存者遣返哥倫比亞與厄瓜多，這是自9月初以來的第6次行動。根據美方說法，攻擊目標是涉嫌毒品走私者，至今造成至少29人死亡。\n9月，川普政府曾指責哥倫比亞沒有在掃毒戰中合作，但當時華府仍給予豁免，避免援助自動中止。哥倫比亞是全球最大的古柯鹼出口國，根據聯合國資料，其關鍵原料古柯葉的種植面積，去年達到歷史新高。\n美國國務院近日表示，將撤銷裴卓的簽證。當時他正前往紐約參加聯合國大會，期間在1場抗議活動中呼籲美國士兵「停止服從川普命令」，「我呼籲所有美國陸軍士兵，不要將你們的步槍瞄準人類。」\n裴卓指出，在9月16日的襲擊中有1名哥倫比亞男子喪生，名為卡蘭沙（Alejandro Carranza），是1名來自沿海城市聖瑪爾塔（Santa Marta）的漁民。他表示，卡蘭薩與毒品走私無關，船隻當時故障漂流時遭到擊中。\n裴卓在社群平台X發文寫道：「美國政府官員犯下謀殺罪，並在我們的領海內侵犯主權。那艘哥倫比亞漁船當時漂流，已發出求救訊號，僅1具引擎仍在運轉。我們正等待美國政府的說明。」\n裴卓表示，他已通知檢察總長辦公室，要求立刻採取行動，在國際與美國法院中啟動法律程序。他寫道：「美國已入侵我們的國土，發射飛彈殺害1名卑微的漁民，摧毀了他的家庭與孩子。這是玻利瓦的故鄉，而他們正在用炸彈殺害玻利瓦的子民。」\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "金融時報：川普促烏接受俄條件終戰　以免被毀滅", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216914", "content": "英國「金融時報」今天援引數名知情人士說法報導，美國總統川普17日在白宮強力要求烏克蘭總統澤倫斯基接受莫斯科提出的「終戰」條件，否則烏克蘭就要被俄羅斯總統普丁「毀滅」。\n知情人士透露，川普（Donald Trump）與澤倫斯基（Volodymyr Zelenskyy）17日在白宮的會談多次演變為大聲爭執，川普「一直咒罵」，期間還把標記烏克蘭境內交戰前線的地圖丟在一邊，強力要求澤倫斯基將整個烏東頓巴斯（Donbass）地區讓給普丁（Vladimir Putin），儘管俄軍至今仍未完全控制當地，且進展有限。\n請繼續往下閱讀...\n一名了解會面情況的歐洲國家官員告訴「金融時報」（Financial Times），川普提到，他對一再看到畫有烏克蘭境內交戰前線的地圖真是「受夠了」。川普說：「這條紅線，我甚至不知道它到底是在哪裡，我從來沒去過。」\n與澤倫斯基會晤前，川普曾與普丁通話約2.5小時並規劃在匈牙利舉行實體會談。雙方也再度談及一旦烏克蘭戰爭結束，美俄之間的經貿合作前景有多麼可觀。\n知情人士表示，川普17日在白宮多次呼應、重申普丁的論點，包括告訴澤倫斯基，根據普丁的說法，在烏克蘭發生的不是戰爭，而僅是「特別行動」。川普強調，澤倫斯基有必要和普丁達成交易，否則就得面臨毀滅。\n據知情歐洲官員透露，川普警告澤倫斯基，烏克蘭正在輸掉戰爭，而只要普丁有意，「他（普丁）就會毀掉你」。川普並花許多時間對澤倫斯基「說教」。\n「金融時報」報導，儘管川普後來認可凍結既有前線的停戰方案，川普與澤倫斯基充滿火藥味的會談可謂反映了川普的反覆無常，以及川普願意支持普丁的極端要求。\n在促成以色列和巴勒斯坦激進武裝組織哈瑪斯（Hamas）達成「停火」後，川普的注意力再度轉向烏克蘭戰爭。澤倫斯基試圖說服川普向烏方供應「戰斧」（Tomahawk）長程巡弋飛彈，但川普終究拒絕這麼做。\n儘管不少分析曾認為川普對普丁已快要失去耐心、轉而更願意增加對烏克蘭的支持，知情人士告訴「金融時報」，在17日的會談，川普屢次幾乎是一字不差重述普丁論點，無論這些論點是否有違川普本人不久前的發言。\n舉例而言，川普近日曾公開向普丁喊話，敦促他盡快上談判桌，因為俄羅斯「經濟快崩潰了」，但在17日的會談，川普改口稱俄羅斯「經濟好得很」。\n白宮和烏克蘭總統府尚未回應「金融時報」的評論請求。\n烏克蘭國會外交事務委員會主席梅列日科（Oleksandr Merezhko）說，普丁了解，不戰就出讓頓巴斯，這對烏克蘭多數民眾而言是無法接受的條件。普丁的真正目的因此可能是藉由刻意提出烏方明顯難以接受的條件，進一步削弱烏克蘭社會的團結。1141020\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "「內捲」將成四中全會焦點 華爾街日報：中國經濟恐將陷入全面停滯", "url": "https://ec.ltn.com.tw/article/breakingnews/5216904", "content": ""}
{"title": "美戰爭部長：空襲加勒比海運毒船擊斃3人", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216902", "content": "美國戰爭部長（國防部長）赫格塞斯（中）宣布，17日再對1艘涉及加勒比海非法毒品走私的船隻發動空襲，擊斃船上3人。（法新社）\n就在美國指控哥倫比亞對掃毒毫無作為後，美國戰爭部長（國防部長）赫格塞斯（Pete Hegseth）19日宣布，17日對1艘被情報機構認為涉及加勒比海非法毒品走私的船隻發動空襲。\n赫格塞斯在X平台上發文表示，該船隻與1個哥倫比亞恐怖組織有關，船上載有「大量毒品」，船上的3名男子全數喪生，美軍則毫髮無傷。\n請繼續往下閱讀...\n這是美軍近期對涉嫌毒品走私船隻展開的第7次已知打擊行動。此舉發生在數日前的另一場空襲之後，據美國有線電視新聞網（CNN）報導，該次行動似乎是首次有船員在攻擊中倖存。\n赫格塞斯寫道：「這些販毒集團是西半球的開打組織（Al Qaeda），他們以暴力、謀殺與恐怖主義強加意志，威脅我們的國家安全，並毒害我們的人民。美國軍方將把這些組織視為恐怖分子，他們將被追捕、被擊殺，就像我們對付開打組織一樣。」\nCNN報導，這些打擊行動是川普政府針對南美洲毒品走私活動採取強硬立場的一環。美國總統川普最近授權中央情報局（CIA）在委內瑞拉展開行動，並考慮在該國採取軍事行動，以施壓推翻總統馬杜洛（Nicolás Maduro）。\n川普同時也與哥倫比亞總統裴卓（Gustavo Petro）公開衝突。裴卓上週指控美國在1次加勒比海空襲中殺害1名無辜的哥國公民。川普19日宣布，將取消美國對哥倫比亞的一切金援。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "川普邀企業領袖球敘 傳台積電婉拒", "url": "https://ec.ltn.com.tw/article/paper/1728767", "content": ""}
{"title": "全美再發起無王日 數百萬人抗議川普強硬政策", "url": "https://news.ltn.com.tw/news/world/paper/1728743", "content": "在喬治亞州亞特蘭大，涵蓋各年齡層的抗議者，表達對美國總統川普強硬政策的不滿。（路透）\n繼非政府組織六月間在美國各大城市串聯發起「無王日」（No Kings Day）示威後，紐約、華盛頓、洛杉磯等多個城市，十八日再度有涵蓋各年齡層的抗議者，帶著孩子與寵物走上街頭，表達對美國總統川普強硬政策的不滿。參與華府集會的民眾直言，川普種種違反體制的作為，「就像是暴政的手冊」。\n示威活動 超過2700場"}
{"title": "普廷要求烏交出頓內茨克 換取停戰", "url": "https://news.ltn.com.tw/news/world/paper/1728741", "content": "華盛頓郵報引述知情高層官員報導，俄羅斯總統普廷（左）16日與美國總統川普（右）通電話時，提出願意放棄俄軍目前部分佔領的烏克蘭南部札波羅熱州與赫爾松州，換取烏克蘭交出東部戰略重地頓內茨克州的完全控制權，做為結束戰爭的條件。（法新社檔案照）\n俄願意放棄佔領札波羅熱與赫爾松 川普對此尚未回應\n「華盛頓郵報」十八日引述知情高層官員報導，俄羅斯總統普廷十六日與美國總統川普通電話時，提出願意放棄俄軍目前部分佔領的烏克蘭南部札波羅熱州與赫爾松州，換取烏克蘭交出東部戰略重地頓內茨克州的完全控制權，做為結束這場逾三年半戰爭的條件。部分美方官員認為，普廷已略有讓步，視此為進展，但歐洲官員認為烏方不會接受。\n請繼續往下閱讀...\n據報導，自二〇一四年併吞克里米亞半島以來，俄國十一年來一直試圖征服頓內茨克，但屢遭烏軍擊退，守住這個重要堡壘，阻止俄國快速向西推進至首都基輔。俄國及其支持的當地分離勢力宣稱，已控制該地區部分領土，但未能以武力完全控制。然而，普廷在最近一次與川普通話時提議，若想終止戰爭，烏克蘭就必須完全放棄頓內茨克。與此同時，俄國也願意放棄札波羅熱和赫爾松地區已佔領的領土。\n美︰普廷已讓步 歐︰烏不會接受\n川普尚未公開回應普廷的最新要求，十七日在白宮與烏克蘭總統澤倫斯基會談後的公開聲明中，也沒有表態支持普廷的訴求。接下來幾週，川普預計將在匈牙利首都布達佩斯與普廷會晤，繼續討論如何結束這場戰爭。值得注意的是，普廷此次提出的領土要求，比起八月在阿拉斯加安克拉治的美俄元首峰會上要求的範圍有所縮減，部分白宮官員將此視為進展。然而，另一名歐洲外交官認為，烏方不會接受，因為這就像賣掉自己一條腿，卻一無所獲。\n普廷在安克拉治會談時仍堅持要求，俄國必須保留在烏克蘭頓內茨克、盧甘斯克、札波羅熱和赫爾松等地佔領的所有土地，並要求基輔撤出這些地區。在過去一年中，烏俄雙方的戰線大致上陷入僵局，雙方都沒有顯著優勢。俄國目前控制烏克蘭約廿％領土。\n與此同時，川普特使魏科夫在十七日的美烏元首會談中，向烏克蘭代表團施壓，要求他們交出頓內茨克，並指該地區居民主要講俄語。此一說法呼應克里姆林宮的主張，但烏克蘭和歐洲官員認為，這種論點明顯偏袒莫斯科。雖然澤倫斯基在內的許多烏克蘭人從小就是以俄語為母語，但在烏克蘭社會，講俄語從來都不意味著親近莫斯科，況且自俄國併吞克里米亞以來，已有愈來愈多烏克蘭人轉而使用烏克蘭語。\n美俄匈牙利峰會 改由魯比歐籌備"}
{"title": "〈財經週報-投資觀點〉聯準會降息循環再啟下 海外債券商品的投資策略", "url": "https://ec.ltn.com.tw/article/paper/1728778", "content": ""}
{"title": "稱遭襲擊 以色列轟拉法地區", "url": "https://news.ltn.com.tw/news/world/paper/1728744", "content": "以色列19日指控在拉法地區遭哈瑪斯攻擊，隨即以空襲和砲擊加以回應，停火協議搖搖欲墜。（美聯社）\n在以色列與巴勒斯坦激進組織「哈瑪斯」達成第一階段停火及人質、囚犯交換協議後，美國國務院十八日警告，哈瑪斯可能正策劃襲擊加薩的巴勒斯坦平民，此舉將嚴重違反停火協議，但哈瑪斯否認有此意圖。與此同時，以色列指控國防軍在拉法（Rafah）地區遭到武裝分子發射反坦克飛彈攻擊，因而以空襲和砲擊加以回應。\n美示警 哈瑪斯擬襲巴勒斯坦平民\n美國國務院指出，若哈瑪斯真的攻擊巴勒斯坦平民，將直接、嚴重違反停火協議，「如果哈瑪斯繼續發動攻擊，我們將採措施保護加薩民眾，維護停火協議完整性」，並已將「哈瑪斯即將違反停火協議」告知停火協議擔保國，包括埃及，卡達和土耳其。美國總統川普也在「真實社群」表示，「若哈瑪斯持續在加薩殺人…我們別無選擇，只能進入加薩還以其道」，惟川普並未說明文中的「我們」所指為何。\n請繼續往下閱讀...\n日前，哈瑪斯對遭戰火破壞的加薩市強化控制，鎮壓並處決涉嫌與以色列合作的巴人。在官方頻道發布的影片中，哈瑪斯以「通敵者和不法之徒」稱呼八名嫌疑者，讓他們在街頭蒙眼跪地後予以處決。\n哈瑪斯控制的加薩政府媒體辦公室則指責以色列，自停火協議生效以來，四十七次違反協議，造成卅八名巴人死亡、一四三人受傷，呼籲聯合國介入保護平民。聲明指出，以色列破壞停火協議，直接向平民開槍、蓄意砲擊、逮捕多名平民，反映以色列在宣布戰爭結束的情況下仍推行侵略政策。加薩當局呼籲聯合國和協議保證方緊急介入，保護手無寸鐵的平民。\n加薩民防機構表示，一個巴勒斯坦家庭的十一名成員十七日遭以軍殺害，這是停火協議生效以來，最嚴重的違反協議事件。這家人當時正試圖返回加薩的住家，卻因乘坐的巴士涉嫌越過劃分以軍控制區的「黃線」而遭到襲擊。加薩民防當局指稱，所謂的「黃線」是以軍的假想邊界，地面上並無實際標記。\n以軍則聲稱，當時該輛可疑車輛越過黃線，接近以軍部隊，部隊鳴槍示警，但該車輛仍持續逼近，對他們構成迫在眉睫的威脅，才會根據協議開火。以色列總理納坦雅胡十九日聲稱，已指示以軍對加薩的武裝目標採取「強力行動」。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "中英對照讀新聞》Xi’s Rare Earth Shock Gives Trump a Chance to Win Over US Allies 習近平的稀土震撼讓川普有機會贏得美國盟友", "url": "https://news.ltn.com.tw/news/world/paper/1728794", "content": "美國財政部長貝森特。（美聯社）\n◎魏國金\nDonald Trump’s tariff war alienated longtime allies and gave China an opportunity to woo the world. Now Beijing’s hardball tactics are sparking a global pushback.\n川普的關稅戰使長期盟友疏遠，並給予中國拉攏世界的機會。如今，北京的強硬手段正引發全球反擊。\n請繼續往下閱讀...\nChina’s decision to unveil unprecedented export controls on the rare-earth supply chain dominated meetings at an annual huddle of global economic chiefs in Washington this week.\n中國決定推出前所未有的稀土供應鏈出口管制，主導本週全球經濟首長在華府舉行年度會議的議程。\nTreasury Secretary Scott Bessent hinted at an emerging coalition, saying US officials were “speaking with our European allies, with Australia, with Canada, with India and the Asian democracies,” to form an extensive response.\n（美國）財政部長貝森特暗示1個正在形成的聯盟說，美國官員正「與我們的歐洲盟友、澳洲、加拿大、印度和亞洲民主國家進行磋商」，以形成廣泛的應對。\n“The biggest risk is that the Chinese government overplays its hand,” said Christopher Beddor, deputy China research director at Gavekal Dragonomics. “Disrupting global rare-earth supply chains could create the impression Beijing is inflicting pain on a wide swathe of countries for no obvious reason.”\n「最大的風險是中國政府做得太過火」，龍洲經訊顧問公司中國研究副主任貝多爾說，「干擾全球稀土供應鏈，可能造成北京毫無明確理由對眾多國家施加痛苦的印象。」\n新聞辭典\nhardball：硬式棒球、強硬態度。例句：He’s a nice guy, but he can play hardball when he needs to.（他是和氣的人，但必要時他會變得很強硬。）\noverplay one’s hand：過度高估實力而失敗、做得過火。例句：You must have overplayed your hand.（你一定是做得太過火了。）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "經濟學人︰俄夏季攻勢 戰果小損失慘", "url": "https://news.ltn.com.tw/news/world/paper/1728742", "content": "「經濟學人」指出，自全面入侵烏克蘭至今年10月，俄軍估計約有98.4萬至143.8萬人傷亡，其中19萬至48萬人陣亡。（路透檔案照）\n儘管美國總統川普目前似乎無意提供烏克蘭「戰斧」巡弋飛彈，但「經濟學人」（The Economist）指出，無論美國最終是否或何時決定向烏克蘭提供這種可直接攻擊俄羅斯本土的飛彈，俄國總統普廷都有更深層的擔憂：俄國正以極高的代價，換取戰場上微乎其微的進展。\n報導指出，俄羅斯今年夏天的攻勢即將告一段落，西方輿論多半聚焦於俄軍緩慢推進，以及烏克蘭兵力短缺問題，但這類觀點只是見樹不見林。真正令人震驚的，是俄羅斯在第三次、也是規模最大的一輪攻勢中，所奪取的土地如此之少，而為此付出的生命與裝備代價卻極為慘重。\n請繼續往下閱讀...\n經濟學人十七日指出，若沒有發生戲劇性轉折，普廷幾乎不可能獲勝，但他仍執意繼續作戰，顯示他已黔驢技窮。\n報導指出，儘管幾乎不可能確切評估俄軍的戰損，但根據衛星數據與控制區域變化，可以推測戰鬥激烈的階段，從而得出粗略估算。這些推論與西方政府及獨立研究者超過兩百份可信的傷亡估計相互印證，經濟學人據此建立一套整合模型，以追蹤俄國的戰損變化。\n根據整合估算，自全面入侵至今年一月，俄軍總傷亡介於六十四萬至八十七‧七萬人間，其中十三‧七萬至廿二‧八萬人陣亡。截至十月十三日，這些數字上升近六成，達九十八‧四萬至一四三‧八萬人傷亡，其中十九萬至四十八萬人死亡。\n然而，如此慘重的犧牲並未換來相應的戰果。自二〇二二年十月烏克蘭首次反攻結束，前線幾乎沒有明顯變化，沒有一座大型城市易手。以過去卅天的進展速度計算，俄軍若要完全奪取普廷聲稱已掌握的盧甘斯克、頓內茨克、赫爾松與札波羅熱，至少得等到二〇三〇年六月；若想佔領整個烏克蘭，則還需再過一〇三年。\n由於無人機長時間監控與長程精準武器的普及，在前線集結兵力幾乎等同於自殺。唯一可行的方式是派出小股部隊冒險前進、逐步奪取據點，但代價極高。因此，除非烏軍防線突然崩潰，俄軍幾乎不可能取得突破；即使突破，也難以在激烈火力下推進主力部隊。\n這也是為何今夏的戰鬥對烏克蘭而言，似乎比對俄羅斯較不致命。雖然資料不足以建立烏方的整體估算，但根據UALosses網站統計，自全面戰爭爆發以來，烏軍已有七萬七四〇三人陣亡（另有七萬七八四二人失蹤）。按照死亡日期統計，去年秋天以來死亡人數明顯下降，今年僅記錄八六六八人。即使實際數字是其兩倍，依然顯示今年俄軍的陣亡人數，約為烏軍的五倍。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "斷金援！川普飆罵哥倫比亞總統 嗆不做這1事「美國就親自動手」！", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216827", "content": "美國總統川普。（法新社）\n美國近日與哥倫比亞關係鬧得非常僵，美總統川普台灣時間19日深夜在社群平台痛罵哥國總統裴卓（Gustavo Petro）是「毒梟頭子」，宣布即起停止支付給哥國的所有款項和補助，如果哥國繼續放任毒品氾濫，那麼美國將「親自動手」。\n早在今年初，美哥兩國的外交關係就出現裂痕，裴卓公開表示不滿美國對待被遣返哥倫比亞公民的方式，川普因為裴卓的發言召回駐哥大使，哥國也比照辦理。\n請繼續往下閱讀...\n本月稍早，川普證實美軍在加勒比海（Caribbean）對一艘載運毒品的船隻發動攻擊，宣稱此舉是為切斷自拉丁美洲流入美國毒品的來源。裴卓怒斥，有一名無辜的哥國漁民在美軍的攻擊下遭受牽連喪命，華府在哥國領海犯下謀殺並侵害他們的主權，川普則反過來指責裴卓未能有效打擊毒品走私，哥國進一步爆發反川普示威。\n川普19日在「真相社交」（Truth Social）發文，「哥倫比亞總統裴卓根本就是個毒梟頭子，他不但放任國內大大小小的毒品種植場到處擴張，甚至還鼓勵這種行為，讓毒品生產成為哥倫比亞境內規模最大的產業。美國長期提供哥倫比亞大量補助經費，他卻完全不阻止毒品氾濫，擺明就是在騙美國人的錢。」\n他接著宣布：「從今天開始，美國將立即停止支付給哥倫比亞的任何款項或補助。這些毒品大量輸入美國，已經造成嚴重的死亡、破壞與社會動亂。裴卓這個聲望極差、非常不受歡迎又愛對美國出言不遜的總統，最好馬上關閉那些害人的毒品種植場，否則美國將親自動手處理，到時候手段可就不會客氣了！」\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "俄軍百萬人傷亡卻無進展 經濟學人：全面佔領烏克蘭還要103年", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216871", "content": "俄軍至10月13日，估計已有98.4萬至143.8萬人傷亡，其中19萬至48萬人陣亡，但戰果極為有限。（美聯社檔案照）\n儘管美國總統川普目前似乎無意提供烏克蘭「戰斧」巡弋飛彈，但「經濟學人」（The Economist）指出，無論美國最終是否或何時決定向烏克蘭提供這種可直接攻擊俄羅斯本土的飛彈，俄國總統普廷都有更深層的擔憂：俄國正以極高的代價，換取戰場上微乎其微的進展。\n報導指出，俄羅斯今年夏天的攻勢即將告一段落，西方輿論多半聚焦於俄軍緩慢推進，以及烏克蘭兵力短缺問題，但這類觀點只是見樹不見林。真正令人震驚的，是俄羅斯在第3次、也是規模最大的1輪攻勢中，所奪取的土地如此之少，而為此付出的生命與裝備代價卻極為慘重。\n請繼續往下閱讀...\n經濟學人17日指出，若沒有發生戲劇性轉折，普廷幾乎不可能在戰場上獲勝，但他仍執意繼續作戰，顯示他已黔驢技窮。\n報導指出，儘管幾乎不可能確切評估俄軍的戰損，但根據衛星數據與控制區域變化，可以推測戰鬥激烈的階段，從而得出粗略估算。這些推論與西方政府及獨立研究者超過200份可信的傷亡估計相互印證，經濟學人據此建立1套整合模型，以追蹤俄國的戰損變化。\n根據整合估算，自全面入侵開始至今年1月，俄軍的總傷亡介於64萬至87.7萬人間，其中13.7萬至22.8萬人陣亡。截至10月13日，這些數字上升近6成，達98.4萬至143.8萬人傷亡，其中19萬至48萬人陣亡。\n然而，如此慘重的犧牲並未換來相應的戰果。自2022年10月烏克蘭首次反攻結束、戰線穩定以來，前線幾乎沒有明顯變化，沒有1座大型城市易手。以過去30天的進展速度計算，俄軍若要完全奪取普廷聲稱已掌握的盧甘斯克、頓內茨克、赫爾松與札波羅熱，至少得等到2030年6月；若想佔領整個烏克蘭，則還需再過103年。\n由於無人機長時間監控與長程精準武器的普及，在前線集結兵力幾乎等同於自殺。唯一可行的方式是派出小股部隊冒險前進、逐步奪取據點，但代價極高。因此，除非烏軍防線突然崩潰，俄軍幾乎不可能取得突破；即使突破，也難以在激烈火力下推進主力部隊。\n這也是為何今夏的戰鬥對烏克蘭而言，似乎比對俄羅斯較不致命。雖然資料不足以建立烏方的整體估算，但根據UALosses網站統計，自全面戰爭爆發以來，烏軍已有7萬7403人陣亡（另有7萬7842人失蹤）。按照死亡日期統計，去年秋天以來死亡人數明顯下降，今年僅記錄8668人。即使實際數字是其2倍，依然顯示今年俄軍的陣亡人數，約為烏軍的5倍。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "反川普！「No Kings」示威動員全美50州 人數超300萬！", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216719", "content": "從昨（18）日到今日，全美50州舉行「No Kings」反川普抗議。（路透社）\n美國各地19日爆發大規模「No Kings」抗議行動，全美50州、逾2600個城市同步上街，數百萬人呼籲「拒絕王權政治」，反對川普政府擴張總統權力與監控措施。這場被外媒形容為「美國史上規模最大的單日民主示威」，在和平氛圍中進行，但其背後的政治意涵與社會張力仍引發各界關注。\n根據 路透社 報導，「No Kings」運動由多個民權團體共同發起，對川普第二任期內行政權過度集中的不滿，以「我們沒有國王（We Have No Kings）」為口號，號召不滿川普政府者上街頭抗議。發起單位指出，這場行動不只是反對個人領袖，而是為了提醒美國社會：「總統不是君主，民主不能被削弱。」\n請繼續往下閱讀...\n抗議浪潮自18日起陸續升溫，至19日達到高峰。從紐約時代廣場到華盛頓特區、芝加哥與洛杉磯，各地人潮聚集街頭，舉標語、高喊口號，有人甚至頭戴皇冠、披上紅袍諷刺「王權政治」。警方估計，光是紐約就有數十萬人參與，全國總動員人數可能介於300萬到700萬之間。儘管人潮龐大，整體氣氛平和，警方指出未出現大規模暴力事件或逮捕紀錄。\n面對全美爆發的「No Kings」行動，川普在接受福斯新聞訪問時回應說：「他們說我像國王──我不是國王。」他強調自己尊重憲法制度，並指責抗議團體「誤導輿論」。隨後，其競選團隊更在社群平台發布一段AI生成的影片，畫面中川普頭戴皇冠、駕駛噴射機「迎戰群眾」，被外界解讀為以諷刺方式回應抗議者。共和黨內部則多維持沉默，部分人士批評此次行動為「仇美集會」，認為抗議者誇大政治分歧。\n游行隊伍高喊「美國沒有國王」抗議川普第二任期不斷集權。（路透社）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "美國務院示警：哈瑪斯正策劃襲擊巴勒斯坦平民", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216758", "content": "在以哈簽署第一階段停火協議後，加薩平民仍不時傳出遭殺害，以色列和哈瑪斯互控違反協議。（歐新社）\n在以色列與巴勒斯坦激進組織「哈瑪斯」達成第一階段停火及人質、囚犯交換協議後，加薩地帶仍不平靜。美國國務院18日警告，哈瑪斯可能正策劃襲擊加薩的巴勒斯坦平民，此舉將嚴重違反停火協議。但哈瑪斯否認有此意圖。\n綜合外電報導，美國國務院在聲明中指出，若哈瑪斯真的攻擊巴勒斯坦平民，將直接、嚴重違反停火協議，並破壞經努力取得的重大調停成果，「如果哈瑪斯繼續發動攻擊，我們將採措施保護加薩民眾，維護停火協議完整性」，並已將「哈瑪斯即將違反停火協議」告知停火協議擔保國，包括埃及、卡達和土耳其。\n請繼續往下閱讀...\n美國總統川普也在自家「真實社群」平台發文表示，「若哈瑪斯持續在加薩殺人，這不符協議，我們別無選擇，只能進入加薩還以其道」。惟川普並未說明文中的「我們」所指為何。\n日前，哈瑪斯對遭戰火破壞的加薩市強化控制，鎮壓並處決涉嫌與以色列合作的巴人。他們在官方頻道發布的影片中，以「通敵者和不法之徒」稱呼8名嫌疑者，並讓他們在街頭蒙眼跪地、予以處決。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "媒體問雙普二會為何選在布達佩斯 白宮女戰狼：「你媽選的」", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216701", "content": "美國總統川普近日將與俄羅斯總統普廷在匈牙利首都布達佩斯會晤，媒體詢問白宮新聞秘書李威特，地點是誰選的，卻被狠狠回嗆。（美聯社檔案照）\n在美國總統川普16日宣布，近日將與俄羅斯總統普廷在匈牙利首都布達佩斯會晤，商討烏克蘭戰爭議題後，「哈芬登郵報」（Huffington Post）聯繫白宮，詢問1個很簡單的問題：是誰選在布達佩斯？不料卻得到1個令人傻眼的回覆。\n白宮新聞秘書李威特（Karoline Leavitt）幾分鐘後回覆：「你媽選的。」（Your mom did.）\n請繼續往下閱讀...\n白宮通訊主任張振熙（Steven Cheung）隨後補上一句更簡短的回應：「你媽。」（Your mom.）\n據報導，哈芬登郵報詢問這個問題的背景是，布達佩斯正是1994年「布達佩斯備忘錄」（Budapest Memorandum）的簽署地。當時，烏克蘭在蘇聯解體後放棄繼承的上千枚核武器，做為交換，俄羅斯承諾尊重烏克蘭的領土完整。\n然而，普廷隨後撕毀承諾，2014年入侵並併吞克里米亞，在頓巴斯地區發動長達10年的軍事行動，最終在2022年全面入侵烏克蘭。直到今日，俄國仍以無人機和飛彈攻擊烏克蘭平民住宅，造成持續性的傷亡。\n哈芬登郵報在報導中表示，他們會繼續向川普政府的發言人提出問題，尤其是那些他們不想回答的問題，「幼稚的校園式嘲諷嚇不倒我們。」\n當哈芬登郵報再度詢問李威特是否覺得自己的回覆很有趣時，她回應說：「我覺得有趣的是，你竟然把自己當成1個記者。你是1個極左派的打手，沒有人把你當一回事，包括你的媒體同僚，他們只是沒有當著你的面告訴你而已。別再傳這些不誠實、有偏見又垃圾的問題給我。」\n當英國「獨立報」（The Independent）詢問白宮，「『你媽』」這樣的回覆是否恰當時，白宮發言人羅傑斯（Taylor Rogers）回應說，「非常恰當」。\n羅傑斯說，「收到這些訊息的人根本不是真正的記者，而是民主黨的政治行動者（Democrat activist）。因此，他們收到的回覆再合適不過。」「白宮新聞團隊每天都要處理並回覆數百個來自真正的記者的採訪請求，我們沒有時間浪費在這些政黨打手身上。」\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "習近平發賀電給鄭麗文！中官媒特別報導 顏擇雅：打算習鄭會？", "url": "https://news.ltn.com.tw/news/politics/breakingnews/5216636", "content": "鄭麗文當選國民黨主席。（資料照）\n前立委鄭麗文獲逾半票數當選國民黨主席，中國國家主席習近平發來賀電，鄭麗文也回電致謝，中共官媒也特別報導此事。作家顏擇雅懷疑，習近平可能打算見鄭麗文，而且打算給她比當年馬習會更高的規格？\n這次國民黨主席改選格外受到外界關注，原因是黨內有多人跳出來指控中國介入，力拱鄭麗文上位，鄭麗文在打選戰時也毫不避諱宣稱要讓所有台灣人變中國人，引發輿論熱議，昨天（18日）鄭麗文以壓倒性票數奪下藍營黨魁，被視為中共成功介選國內政黨選舉的首例。\n請繼續往下閱讀...\n而今天（19日）習近平電賀鄭麗文當選，中國官媒《新華社》也特別報導此事。顏擇雅今下午在臉書發文，「習近平已給了鄭麗文賀電，鄭麗文也給了覆電，而且是新華社發稿……這代表什麼？如今習近平會不會見川普是沒人知道，雖然川普急著想見他。但習近平是不是已打算見鄭麗文？而且打算給鄭麗文比馬英九更高的規格？」\n相關新聞請見： 國民黨中央收習近平賀電 鄭麗文回覆致謝\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "印度陷白銀荒、倫敦爆軋空  銀市崩潰交易員抓狂", "url": "https://ec.ltn.com.tw/article/breakingnews/5216523", "content": ""}
{"title": "川普邀台日韓企業領袖球敘 傳台積電因「這理由」婉拒", "url": "https://ec.ltn.com.tw/article/breakingnews/5216561", "content": ""}
{"title": "委內瑞拉皮皮剉！憂川普拖美國陷入未授權戰爭 跨黨派參議員提案阻止", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216584", "content": "民主黨籍參議員凱恩（圖）提案挑戰川普對委內瑞拉的軍事行動。（美聯社檔案照）\n由民主黨參議員凱恩（Tim Kaine）領銜，並獲共和黨參議員保羅（Rand Paul）支持的跨黨派三人小組，已提出一項聯合決議，旨在阻止美國總統川普在未經國會授權的情況下，對委內瑞拉採取軍事行動。\n根據《新聞週刊》（Newsweek）報導，這項措施是在美委緊張關係升級之際提出。美國自9月初以來已對加勒比海地區疑似運毒船隻進行數次致命攻擊，造成至少27人死亡。川普日前更證實已授權中央情報局（CIA）在委內瑞拉進行秘密行動，並考慮地面打擊。\n請繼續往下閱讀...\n參議員們的聯合決議，尋求「指示美國武裝部隊從未經國會授權的、在委內瑞拉境內或針對委內瑞拉的敵對行動中撤出」。根據美國憲法，國會擁有唯一的宣戰權；1973年通過的《戰爭權力決議》（War Powers Resolution）也限制了總統在未經國會批准的情況下，投入美軍採取軍事行動的能力。\n共和黨籍的保羅17日在X平台上寫道：「我們必須明確表示，戰爭權力屬於國會，而非總統。」民主黨籍的凱恩也重申類似觀點，寫道：「我極度困擾政府正考慮在委內瑞拉發動非法軍事打擊。」\n這項聯合決議已於16日提交至外交關係委員會。參議員們在決議中指出，川普公開宣布CIA在該國的行動，以及美國政府官員關於在委內瑞拉「地面打擊計畫」的聲明，「表明美國武裝部隊即將捲入在委內瑞拉境內或針對委內瑞拉的敵對行動」。\n川普17日在「真實社群」（Truth Social）上對保羅進行人身攻擊，稱他「從來都不怎麼樣，但現在變得非常糟糕！」、「他是一個令人討厭的小傢伙…一個有病的怪人。」\n與此同時，委內瑞拉駐聯合國最高特使蒙卡達（Samuel Moncada）稱美國為「在加勒比海徘徊的殺手，嗜血，尋求戰爭」，並已正式向聯合國安理會請願，要求宣布美國在委內瑞拉水域附近的軍事行動為非法。\n不滿共和黨籍參議員保羅（圖）反戰提案，川普痛罵他是「令人討厭的小傢伙」。（美聯社檔案照）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "輝達、台積電聯手首片美製AI晶圓亮相  外媒爆1細節仍依賴台灣", "url": "https://ec.ltn.com.tw/article/breakingnews/5216507", "content": ""}
{"title": "「川澤會」未讓烏取得戰斧飛彈 烏克蘭人難掩失望", "url": "https://def.ltn.com.tw/article/breakingnews/5216492", "content": ""}
{"title": "川普發布AI影片 駕「川普國王」戰機轟炸抗議者", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216484", "content": "川普發布的AI生成影片截圖。影片中，他頭戴皇冠，駕駛一架標有「川普國王」的戰機，嘲諷「不要國王」（No Kings）的全美抗議活動。（圖：@realDonaldTrump／Truth Social）\n在全美爆發大規模反川普政府示威後，美國總統川普在其社群媒體上，發布了一段由人工智慧（AI）生成的影片。影片中，他頭戴王冠，駕駛一架標有「川普國王」（KING TRUMP）字樣的戰機，並向抗議人群投擲棕色液體。\n據英國《獨立報》報導，這段影片在川普的個人及政府社群媒體帳號上分享，背景音樂播放著肯尼羅根斯（Kenny Loggins）的歌曲〈危險地帶〉（Danger Zone），明顯參考了電影《捍衛戰士》（Top Gun）。\n請繼續往下閱讀...\n在「不要國王」（No Kings）示威活動前夕，共和黨人以誇張、批評和嘲諷的混合方式回應。眾議院議長強生（Mike Johnson）稱其為「仇恨美國」的集會；運輸部長達菲（Sean Duffy）則暗示參與者是親哈瑪斯（Hamas）或受「反法西斯運動」（Antifa）組織資助的抗議者。\n川普的共和黨盟友也利用「國王」標籤嘲弄示威者。副總統范斯分享了一段AI生成的影片，顯示川普戴上皇冠和斗篷，而前眾議院議長裴洛西（Nancy Pelosi）等民主黨人則跪在他面前。\n川普過去也曾混合使用嘲諷言論與暴力意象。今年9月，白宮威脅要派遣國民警衛隊進入芝加哥時，川普發布了一張AI生成的圖片，描繪自己頭戴牛仔帽、身穿美國陸軍迷彩服，背景是軍用直升機低空飛越火焰中的芝加哥天際線。該圖片還包含了「奇波卡利普斯」（Chipocalypse Now）的標語，顯然是參考1979年的越戰電影《現代啟示錄》（Apocalypse Now）。\n川普當時的貼文寫道：「我喜歡早晨驅逐出境的味道…芝加哥即將明白為何它被稱為戰爭部。」\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "重點討論稀土供應鏈！ 澳洲總理艾班尼斯20日會川普", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216469", "content": "艾班尼斯將於20、21日訪美。（法新社）\n在中國加強管控稀土出口、引發美中貿易戰升溫之際，澳洲總理艾班尼斯20日將在華府與美國總統川普會面，會談內容將包括討論稀土材料供應鏈問題。\n《彭博》19日報導，艾班尼斯此行預計在美停留兩日，他19日啟程前表示：「我期待與川普總統在白宮進行積極且富有建設性的會談，我們的會晤是鞏固和加強澳美關係的重要機會。」\n請繼續往下閱讀...\n澳洲資源部長金恩（Madeleine King）和工業與創新部長艾瑞斯（Tim Ayres）將陪同艾班尼斯出訪。\n美澳領袖此次會晤正值川普政府對關鍵礦產資源的重視，引發人們猜測美國政府可能入股澳洲礦業公司，作為更廣泛戰略關係的一部分。\n對艾班尼斯來說，同樣重要的是美國與澳洲和英國於2021年簽署的「澳英美三方安全夥伴關係」（AUKUS）協議的命運，該協議旨在對抗中國在印度－太平洋地區的軍事擴張。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "曾獵殺賓拉登 美軍最精銳陸航部隊逼近委內瑞拉", "url": "https://def.ltn.com.tw/article/breakingnews/5216450", "content": ""}
{"title": "美陸戰隊慶250週年實彈飛越公路 加州州長批川普危及公共安全", "url": "https://def.ltn.com.tw/article/breakingnews/5216423", "content": ""}
{"title": "普廷向川普提停戰條件！華郵：俄願以札波羅熱、赫爾松換頓內次克", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216360", "content": "華盛頓郵報報導，俄羅斯總統普廷（左）堅持要烏克蘭放棄頓內次克，打算用已占領的札波羅熱、赫爾松土地作為交換，當作停戰條件。右為美國總統川普。（路透資料照）\n兩名知情高階官員透露，俄羅斯總統普廷在上週與美國總統川普的通話中，提出以放棄部分已佔領的札波羅熱（Zaporizhzhia）與赫爾松（Kherson）土地，換取烏克蘭完全交出東部戰略要地頓內次克（Donetsk）地區，作為結束戰爭的條件。\n根據《華盛頓郵報》報導，普廷的最新提議，與他在8月阿拉斯加峰會期間提出的領土主張相比，要求略有退讓。據一名知情高階官員透露，部分白宮官員將此視為「進展」。然而，另一名歐洲資深外交官則認為，烏克蘭人不太可能以這種角度看待此事。「這就像把他們自己的腿賣給他們，以換取一無所有。」\n請繼續往下閱讀...\n普廷11年來企圖征服頓內次克地區，但一再遭烏克蘭軍隊擊退。自2014年以來，俄羅斯或其支持的分離主義份子雖聲稱擁有該地區部分領土，但始終未能以武力征服整個區域。\n官員透露，川普特使魏科夫（Steve Witkoff）在17日與烏克蘭代表團的會議中，曾以頓內次克地區多為俄語人口為由，施壓基輔交出該地。然而，許多烏克蘭人（包括總統澤倫斯基）雖以俄語為母語，但並不代表親俄。自2014年俄羅斯併吞克里米亞半島後，烏克蘭人已逐漸轉向使用烏克蘭語。\n川普在與澤倫斯基會面後，於社群媒體上發文稱：「是時候停止殺戮，達成協議了！…讓他們停在原地。讓雙方都宣稱勝利，讓歷史來決定！」\n在促成加薩停火協議後，川普重燃對結束俄烏戰爭的信心。他已表示可能在未來兩週內，於匈牙利首都布達佩斯（Budapest）與普廷舉行峰會，繼續商討俄烏議題，並由國務卿魯比歐負責籌備。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "高市早苗明與在野維新會簽署聯盟協議 日本可望誕生首位女首相", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216241", "content": "公明黨退出後，自民黨尋求與日本維新會結盟，助高市早苗上位。（路透）\n日本執政黨與主要在野黨據報將組成新聯盟，為自民黨黨魁高市早苗成為日本首位女首相鋪路。此舉是在自民黨原執政聯盟夥伴公明黨退出後，日本陷入政治危機之際發生。\n根據《法新社》報導，高市早苗本月稍早成為執政的自由民主黨黨魁，但由於其執政聯盟瓦解，她成為首相的努力一度受挫。自那時起，自民黨一直致力於組建一個不同的聯盟，使其重回正軌。\n請繼續往下閱讀...\n《共同社》引述兩黨不具名高階官員的說法報導，高市早苗與在野的日本維新會黨魁吉村洋文，預計將於週一（20日）簽署聯盟協議。《讀賣新聞》也引述不具名黨內消息人士的說法指出，高市早苗與吉村洋文「可能在週一會談後簽署聯盟協議」。\n這些報導是在自民黨的長期執政夥伴公明黨，在合作26年後退出執政聯盟，使日本陷入政治危機之後傳出。分裂的在野黨曾試圖推翻自民黨，但未成功。\n自民黨與日本維新會的聯盟，可能使高市早苗在21日的首相選舉中勝出，但他們距離多數席次仍差2席。然而，若投票進入第二輪決選，高市早苗只需獲得比另一位候選人更多的國會議員支持即可。\n所有這些政治運作，都發生在美國總統川普預計訪日前夕。川普將在前往南韓參加亞太經濟合作會議（APEC）峰會前，先行訪問日本。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "10/19各報重點新聞一覽", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216118", "content": "燕子口堰塞湖水從靳珩隧道湧出，從魯丹橋洩水形成巨大水濂，有如災區版尼加拉瓜瀑布。（太管處提供）\n自由時報\n中橫公路靳珩隧道 成洩水道 燕子口堰塞湖 湧現「大瀑布」\n太魯閣國家公園燕子口堰塞湖昨天接近滿水位，由於中橫靳珩隧道比壩頂低，隧道成了堰塞湖洩水道，再流入魯丹橋上溢流入溪，橋面宛如災區版的尼加拉瓜大瀑布！公路局密切觀察魯丹橋體能否承受巨大水壓。昨晚林保署再發急報，要求所有下游民眾立即撤離！\n請繼續往下閱讀...\n詳見 中橫公路靳珩隧道 成洩水道 燕子口堰塞湖 湧現「大瀑布」 。\n得票數過半勝出 鄭麗文當選國民黨主席\n國民黨主席選舉結果昨晚揭曉，前國民黨立委鄭麗文以超過五成的得票數勝出，成為國民黨史上第二位女性黨魁，以及首位出身民進黨的國民黨主席。鄭麗文預定在十一月一日的國民黨全代會上宣誓就職。她昨天發表當選感言表示，將團結國民黨，有信心二〇二八年實現政黨輪替。\n詳見 得票數過半勝出 鄭麗文當選國民黨主席 。\n川普3會澤倫斯基 拒供烏戰斧\n美國總統川普十七日第三度在白宮接待烏克蘭總統澤倫斯基，雙方花約兩小時討論烏俄戰爭。川普呼籲烏俄在現有戰線止步，「讓雙方都宣稱勝利」，但拒絕提供可深入打擊俄國本土的長程武器，認為時機未到，應先嘗試與俄國和談。\n詳見 川普3會澤倫斯基 拒供烏戰斧 。\n聯合報\n鄭麗文當選國民黨主席 宣示2028年政黨輪替\n國民黨主席選舉結果揭曉，鄭麗文以百分之五十點一五得票率勝出，成為國民黨第二位女性黨魁。鄭麗文宣示，「國民黨一定在我任內成為台灣第一大黨」，並在二○二八年完全執政、政黨輪替，完成兩岸和平、共榮共和的使命。\n詳見 鄭麗文當選國民黨主席 宣示2028年政黨輪替 。\n華人首位諾貝爾獎得主楊振寧辭世 享嵩壽103歲\n我中央研究院院士、諾貝爾物理學獎得主楊振寧，昨天在大陸北京逝世，享嵩壽一○三歲。楊振寧與李政道在一九五六年共同提出「宇稱不守恆理論」，改變科學家關於對稱性的認知，榮獲一九五七年諾貝爾物理學獎，兩人是最早獲得諾貝爾獎的華人。\n詳見 華人首位諾貝爾獎得主楊振寧辭世 享嵩壽103歲 。\n中國時報\n鄭麗文得票過半 當選黨主席\n國民黨18日完成第12屆黨主席改選，由前立委鄭麗文勝出，共獲得6萬5122票，是首位前民進黨員出身的女性黨主席。鄭麗文昨致詞時表示，將來國民黨將有3大原則，絕不讓台灣成為麻煩製造者、絕不讓台灣淪為地緣政治犧牲品、國民黨要做和平締造者，「這是對國際社會最莊嚴的承諾」。\n詳見 鄭麗文得票過半 當選黨主席 。\n楊謹華封視后 連炳發奪視帝\n第60屆戲劇類金鐘獎頒獎典禮18日晚落幕，最大贏家為《星空下的黑潮島嶼》，囊括戲劇原創歌曲獎、節目造型設計獎、美術設計獎、視覺特效獎、燈光獎、攝影獎6項；迷你劇集最大贏家為《聽海湧》，共得到男配角獎、迷你劇集獎、迷你劇集（電視電影）導演獎、編劇獎、戲劇類節目剪輯獎共5項。受矚目的《影后》奪下最佳戲劇節目獎、導演、女主角、女配角獎以及人氣獎。\n詳見 楊謹華封視后 連炳發奪視帝 。\n國民黨主席選舉昨晚揭曉，前國民黨立委鄭麗文以超過5成的得票數勝出。（記者方賓照攝）\n美國總統川普（左）17日第三度在白宮接待烏克蘭總統澤倫斯基，拒絕提供烏克蘭戰斧飛彈。（歐新社）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "美軍打擊加勒比海運毒船兩人生還　川普：將遣返母國", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216116", "content": "美國軍方日前在加勒比海擊沉一艘疑似載運毒品的船隻，導致船上兩人喪命，另外兩人則被美軍救起。美國總統川普今天宣布，將把這兩名生還的毒販嫌疑人分別遣送回他們的母國厄瓜多及哥倫比亞。\n法新社報導，川普（Donald Trump）在社群媒體「真實社群」（Truth Social）發文寫道：「我很榮幸摧毀一艘正沿知名毒品走私路線前往美國的巨型運毒潛艇。」他並稱上面運載了類鴉片藥物芬太尼（fentanyl）和其他毒品。\n請繼續往下閱讀...\n「兩名恐怖分子被擊斃，兩名倖存的恐怖分子將被遣返回他們的母國厄瓜多和哥倫比亞，在那裡接受拘留和起訴。」\n自今年9月以來，美國已在加勒比海地區襲擊至少6艘船舶，造成至少29人身亡，部分船隻據稱是從委內瑞拉啟航。\n隨著美國在委內瑞拉外海部署軍艦，委國總統馬杜洛（Nicolas Maduro）今天宣布，抵禦美國威脅的一項計畫現已完成建置。\n馬杜洛在通訊軟體Telegram發布錄音檔說：「今日我們已完成國內所有整合防禦區的建置。」他也宣布，將舉行被稱為「獨立200」（Independence 200）的新一輪軍演。（編譯：洪培英）1141019\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "全美再現「無王日」　反川普群眾聚集紐約時報廣場", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216115", "content": "美國民間團體今天再度串連發起抗議總統川普執政的「無王日」活動，全美50州出現超過2600場示威。數萬群眾聚集在紐約時報廣場，對近期法治、人權與移民政策等表達不滿。\n繼6月非政府組織在美國各城市串聯發起「無王日」（No Kings Day）示威後，紐約、華盛頓等多個城市今天再度舉行無王日群眾活動。\n請繼續往下閱讀...\n紐約地區計有超過10處由民間團體發起的反川普（Donald Trump）集會，其中位於曼哈頓中心的時報廣場場面盛大。大批紐約市民上午手持「捍衛民主」、「我們不要國王」等標語聚集在廣場各處，呼喊「川普下台」等口號，場面平和熱鬧。\n兩週後萬聖節將至，許多示威者悉心裝扮，嘲諷當前政治局勢。\n珍妮（Jenny）裝扮成小丑，表達對執政當局的不滿。她說，她是為了國家而捍衛權利，使用嘲弄手法站上前線，對抗法西斯主義的有力方式就是保持快樂，因為法西斯政權希望見到恐懼。她提到，出現在這裡也許有點害怕，但她是在捍衛美國的人權法治。\n珍妮抨擊：「他（川普）只顧自己，任用聽話的人，在他執政下美國已成流氓國度，沒有許可就攻擊委內瑞拉附近的船隻，也不希望見到示威，民眾已失去權力。」她還談到，美國是移民國家，這是美國人的身分，她的父母1951年由賽普勒斯移民至美國，她生於此。\n陪著祖母參加活動，與家人共同製作示威標語的狄倫（Dillon）對政治形勢感到憂心。\n他說，近來發生在首都華盛頓、造成長期影響的事情讓人感到不安，移民暨海關執法局（ICE）之所以令人關注，並不是他們遣返非法移民，而是用老舊手段來執行，「讓美國人的保守意識層級降低了，難道只能這樣介入嗎？」\n面對美國出現新世代保守運動，年輕的狄倫相信保守運動一直都存在。他說，不清楚現在的大型年輕保守派運動和過去有何不同，但他對右派人士沒有意見，問題在於右派的信念與價值是什麼，以及支持什麼人。\n狄倫還強調，人們各自擁有立場是很自然的事，但他關切的是當前政治高度依據立場運作。\n「無王日」運動援引自18世紀長期在位的英王喬治三世（King George III），在美國1775年為脫離英國殖民打起獨立戰爭後，仍試圖奪回統治權。發起無王日活動團體藉此隱喻川普，推動非暴力跨州集會，影星勞勃狄尼洛（Robert De Niro）等人也公開表達支持。\n全美各地兩度出現無王日示威，川普則回應「我不是國王」，共和黨人也表示反對。\n美國聯邦眾議院議長強生（Mike Johnson）指出：「所謂的反法西斯人士就是哈瑪斯（Hamas）的側翼，他們都現身了。」財政部長貝森特（Scott Bessent）說：「無王指的是不發薪水，不發薪水也不用政府了。」（編譯：洪培英）1141019\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "川普：中國訛詐美國 盼公平協議", "url": "https://ec.ltn.com.tw/article/paper/1728621", "content": ""}
{"title": "美關稅新令 11月起進口中重型卡車加稅25％", "url": "https://ec.ltn.com.tw/article/paper/1728623", "content": ""}
{"title": "川普3會澤倫斯基 拒供烏戰斧", "url": "https://news.ltn.com.tw/news/world/paper/1728611", "content": "美國總統川普（左﹜17日第三度在白宮接待烏克蘭總統澤倫斯基，拒絕提供烏克蘭戰斧飛彈。（歐新社）\n美國總統川普十七日第三度在白宮接待烏克蘭總統澤倫斯基，雙方花約兩小時討論烏俄戰爭。川普呼籲烏俄在現有戰線止步，「讓雙方都宣稱勝利」，但拒絕提供可深入打擊俄國本土的長程武器，認為時機未到，應先嘗試與俄國和談。\n先與普廷通話 同意再雙普會\n川普十六日先與俄國總統普廷通話並同意再舉行峰會，十七日與澤倫斯基會晤時，對軍援與制裁皆語帶保留，僅強調應以現有戰線為界，避免情勢變得太複雜。他在「真實社群」發文呼籲停止殺戮、達成協議，雙方各自宣稱勝利，不再開火。\n請繼續往下閱讀...\n對於普廷提議在匈牙利舉行「雙普會」，川普坦言擔心其意在拖延時間，但表示自己能應對，並相信普廷有意達成協議。川普提到，計畫在本月與中國國家主席習近平的會談中，討論烏俄衝突，但希望衝突能在兩人會面前就結束。\n川普會烏總統 語氣嚴厲、氣氛差\n儘管川普表示，此次會談有趣且融洽，但美媒Axios引述多位知情人士披露，川、澤此次會面「不輕鬆」、甚至「很差」，川普語氣嚴厲，「有幾次強烈的聲明，甚至有些情緒化」。有線電視新聞網（CNN）指出，川普在會中表明不會向烏提供長程飛彈，擔憂局勢升級，恐延長戰事，在冬季可能造成更多傷亡。\n澤倫斯基坦言談及戰斧巡弋飛彈，認為可對俄構成重大威脅，他仍對獲此武器務實看待。對川普的「就此止步」建議，他表示認同，並已將會談成果分享給歐洲各國、歐盟及北約代表。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "謠言終結站》馬克宏控川普報復攔車隊？ AI生成影片", "url": "https://news.ltn.com.tw/news/world/paper/1728620", "content": "謠言終結站\n網傳消息：社群平台流傳影片，宣稱法國總統馬克宏指控，美國總統川普因不滿他在聯合國宣布承認巴勒斯坦國，故意讓警察在紐約街頭攔下他的車隊。影片中，馬克宏以英語表示，川普的報復行為令人作嘔。\n查證結果：不實。法新社查證，此為AI偽造內容。原始影片實為2024年馬克宏談論銀行業的舊畫面。片中聲音經AI變造，檢測工具判定有99％機率為假。其唇形與聲音不同步，牙齒形狀不自然，均為深度偽造特徵。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "悼柯克 林奐均：盼年輕世代珍惜自由", "url": "https://news.ltn.com.tw/news/politics/paper/1728605", "content": "福爾摩沙共和會昨舉辦「查理柯克紀念會」，前民進黨主席林義雄之女林奐均出席致詞。（記者陳逸寬攝）\n美國保守派NGO美國轉折點、知名右翼倡議家查理柯克九月在大學校園演講時遭暗殺身亡。福爾摩沙共和會昨在台大公衛學院舉辦「愛、信念、勇氣——查理柯克紀念會」，前民進黨主席林義雄之女林奐均強調，柯克喚醒美國年輕世代對自由與信仰的追求，希望台灣的父母也應將價值觀傳承給下一代，讓年輕人更瞭解台灣歷史、國家，更珍惜所擁有的自由。\n林奐均昨在母親、前立委方素敏陪同下出席，她致詞時感性回憶，得知柯克遇害時「當場跪地落淚」，讚其為「真實自由的英雄、信仰的殉道者」，勇於面對仇敵、堅守真理，是基督徒的榜樣。\n請繼續往下閱讀...\n林奐均也示警台灣媒體「被左派論述主導」，導致台灣很多人不認識柯克，呼籲民眾重視價值教育與信仰根本。她指出，柯克在短短十三年間，喚醒美國年輕世代對信仰與自由的追求，希望台灣也能趕上這股浪潮，迎來政治與信仰的復興。\n美國總統川普第一任期時的白宮首席策略長班農透過影片致意指出，柯克在生命最後一個週末選擇前往韓國，關心東亞局勢，為韓國、台灣、菲律賓與日本傳遞自由與信仰的訊息。「他始終與你們站在一起」。\n美籍學者吉耐獅：\n反共是美台共同使命"}
{"title": "白令海峽建海底隧道 川普稱老俄有趣", "url": "https://news.ltn.com.tw/news/world/paper/1728617", "content": "美國總統川普率領美國官員在白宮內閣會議廳與烏克蘭總統澤倫斯基等烏國官員進行會談。（法新社）\n在美國總統川普和俄羅斯總統普廷近期將在匈牙利會晤的消息傳出後，普廷投資特使德米崔耶夫（Kirill Dmitriev）提出一個奇想，在美俄兩國地理位置最近的白令海峽，建立一條命名為「雙普」（Putin-Trump）的海底鐵路隧道，促進兩國在自然資源探勘與開採上的合作，也象徵雙方友好團結。川普聞訊後直呼「有趣」，澤倫斯基則坦言他「可不怎麼開心」。\n該計畫是由普廷投資特使兼俄國主權投資基金（RDIF）負責人德米崔耶夫提出，他在社群平台Ｘ發文提出一項耗資八十億美元（約二四五二億台幣）的海底隧道建設計畫，由莫斯科和「國際夥伴」出資，利用八年時間修建長約一一二公里、連接美國阿拉斯加以及俄國遠東楚科加（Chukotka）地區的鐵路與貨運線，並建議由美國億萬富豪馬斯克旗下的隧道建設公司「鑽洞公司」（The Boring Company）承攬工程。\n請繼續往下閱讀...\n據了解，白令海峽最窄處寬約八十二公里，分隔楚科加和阿拉斯加，海峽中有兩座小島分屬美俄，兩島之間僅相距約四．八公里，早在一五〇年前就出現連結楚科加和阿拉斯加的構想，目前在技術上確實可行。德米崔耶夫指出，「俄美透過白令海峽連結的夢想，反映出一個經久不衰的願景，亦即從一九〇四年的西伯利亞—阿拉斯加鐵路，到俄國二〇〇七年的計畫。RDIF已研究過現有提案，包括美加俄中鐵路，並將支持其中最可行的方案」。\n德米崔耶夫還喊話馬斯克「讓我們共同創造未來」，稱用「雙普隧道」連結美俄、美洲及非洲—歐亞大陸，這條隧道象徵團結，傳統隧道的成本在六五〇億美元以上，但「鑽洞公司」的技術可將成本降至八十億美元以下。畢業於史丹福大學和哈佛大學商學院、並曾在高盛、麥肯錫等美國金融機構任職的德米崔耶夫，在美俄談判中扮演重要角色，這次選在川普與普廷十六日通電話、並同意舉行新一輪峰會後公開談論隧道構想，試圖替美俄關係加溫。\n對此，川普在與澤倫斯基十七日在白宮會面前也被問及看法，川普稱這樣的想法「很有趣」，但澤倫斯基則坦承「對這個點子可不怎麼開心」，引來美方人員笑聲連連。馬斯克則未回應德米崔耶夫的提案。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "AI是台灣幸運機會 焦佑鈞：台商第3波擴張轉赴美", "url": "https://ec.ltn.com.tw/article/paper/1728624", "content": ""}
{"title": "中國不公平競爭 美財長促IMF、世銀硬起來", "url": "https://ec.ltn.com.tw/article/paper/1728622", "content": ""}
{"title": "美國、委內瑞拉劍拔弩張 川普稱馬杜羅「重大讓步」求和", "url": "https://news.ltn.com.tw/news/world/breakingnews/5216026", "content": "美國總統川普（左）和委內瑞拉總統馬杜羅（右）。（法新社檔案照）\n美國總統川普下令美軍打擊來自委內瑞拉的走私毒品活動後，與委內瑞拉的情勢劍拔弩張，川普18日表示，委內瑞拉總統馬杜羅（Nicolas Maduro）為了緩和與華府的緊張，已提出「重大讓步」；川普同時證實，美軍對加勒比海毒品走私船的最新打擊行動。\n日前《美聯社》引述一名前川普政府官員說法，指委國政府曾向美方提出一項政治過渡方案，讓馬杜羅在3年內逐步交出權力，由副總統羅德里格斯（Delcy Rodriguez）完成其剩餘任期，換取美國減緩施壓委國，但是這項提議被白宮拒絕。羅德里格斯也否認她曾與華府磋商推翻馬杜羅。\n請繼續往下閱讀...\n《法新社》報導，川普17日在白宮被問到，卡拉加斯政府是否提出降低緊張方案，川普語氣強硬地說，「你說的對，他確實提出所有願意讓步的條件，你知道為什麼嗎？因為他不想跟美國亂來」。\n華府指控馬杜羅主導毒梟集團，川普政府以反毒為名，在委國周邊部署大批軍力，自9月起在加勒比海展開前所未見的軍事打擊行動，至少擊中6艘被美國政府指正在走私毒品的船隻。在去年大選中被廣泛指控舞弊的馬杜羅，則稱華府陰謀推翻他的政權。\n美軍最新一起攻擊行動首次有人生還，多家美國媒體17日報導，兩名生還者已由美國海軍扣押。川普17日表示，這次行動目標是「一艘專門為運送大量毒品而打造的毒品載運潛艇」，但是未透露該次行動多少人喪生或倖存。\n美軍派B-52戰略轟炸機施壓委內瑞拉。（美聯社資料照）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "中國大量輸出廉價商品！ 貝森特敦促IMF、世銀硬起來面對", "url": "https://news.ltn.com.tw/news/world/breakingnews/5215950", "content": "貝森特要求IMF與世銀，對中國經濟模式採取強硬立場。（路透）\n美國財政部長貝森特17日敦促國際貨幣基金（IMF）與世界銀行，對中國國家主導的經濟模式採取更強硬立場。他尤其要求世界銀行，對中國的支持應該結束，並將資源轉移至更有需要的國家。\n貝森特在致IMF指導委員會的聲明中指出，IMF應「客觀公正的」強化其對各國的監督活動。他說，「IMF不應迴避提出尖銳問題，應更清晰的強調內部與外部的失衡，加強理解中國等大型經濟體的產業政策，是如何導致相關失衡的，解釋可能的有害外溢效應，並提出適當的糾正措施。」\n請繼續往下閱讀...\n路透報導，美國歷任政府，包括總統川普將中國廉價商品氾濫全球，進而導致貿易失衡的產能過剩問題，歸咎於中國國家主導的經濟實踐，以及出口導向的成長模式。\n美中官員目前就中國擴大稀土出口管制、美國的關稅措施，以及雙方互徵港口費等議題陷入激烈爭論。美國財政部長負責管理IMF與世界銀行的美國持股，今年四月貝森特首次呼籲兩機構加強對中國的審查，而他最新聲明對此提出更詳細說明，他要求IMF在即將全面審查其監管政策時，加強監察中國的失衡問題，上次審查更新是在2021年。\n貝森特聲明批評IMF在債務纏身的開發中國家進行債務重組談判中，「過於輕易的讓債權國逃避責任」。中國是全球最大的雙邊債權國，因其堅持多邊開發銀行也應承擔損失而推遲了查得、尚比亞與斯里蘭卡的債務重組。\n貝森特也表示，世界銀行應強調其「畢業」（graduation）政策，讓成員國擺脫該機構的支持，使其自給自足。他說，「這必須包括結束對中國的支持，將人員與行政資源轉移至發展需求最急迫的國家」。\n他也鎖定中國對世銀項目的採購活動，敦促該銀行「遏阻國有企業的反競爭採購行為」，禁止那些「不依據商業基礎營運的」企業參與採購。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "白宮進駐Bluesky社群 首發文開酸自由派", "url": "https://news.ltn.com.tw/news/world/breakingnews/5215766", "content": "白宮在Bluesky的第一篇發文截圖。（取自白宮官方帳號‪@whitehouse-47.bsky.social‬）\n美國總統大選後，去中心化的社群媒體「Bluesky」，成為美國自由派的社群平台新選擇，白宮17日加入該平台，開設帳號後的第一篇發文，回顧總統川普重返白宮9個月以來，多種網路迷因和川普的施政精華，明顯針對自由派而來。\n白宮Bluesky帳號的開張文，貼出一段綜合9個月來網路迷因、酸言酸語和川普訊息的精華影片，內容包括川普以行政命令將「墨西哥灣」改名「美國灣」，眾議院少數黨領袖、民主黨議員傑福瑞斯（Hakeem Jeffries）套上墨西哥寬邊帽和假鬍子的修圖照，以及川普第二任以來幾個施政重要時刻。\n請繼續往下閱讀...\n發文寫道，「Bluesky如何啊？我們想你們或許錯過了我們的一些最重要時刻，所以放在這裡給你們看。迫不及待一起共享更多美好時光！」\n《美聯社》18日報導，白宮這篇在Bluesky的首發文，顯然意在揶揄不喜歡川普的自由派。自從富豪馬斯克（Elon Musk）入主X後，不滿X生態的用戶紛紛轉進Bluesky，該平台去年底出現一波新增用戶潮。\n儘管Bluesky相比之下，規模仍小於像X已有多年歷史的網路社群媒體，不過這個新興平台已成為尋求不同氛圍的用戶的替代選擇。\n除了白宮，聯邦政府衛生部、國土安全部同日也在Bluesky開設帳號；副總統范斯（JD Vance）則已今年6月設立官方帳號。川普的社群平台首選仍是自家經營的Truth Social。\n白宮在Bluesky的第一篇發文\nWhat's up, Bluesky? We thought you might've missed some of our greatest hits, so we put this together for you. Can't wait to spend more quality time together! ❤️???????? [image or embed] — The White House （ @whitehouse-47.bsky.social ） 2025年10月18日 清晨5:21\nWhat's up, Bluesky? We thought you might've missed some of our greatest hits, so we put this together for you.\nCan't wait to spend more quality time together! ❤️???????? [image or embed]\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "俄提議白令海峽建「雙普」海底隧道  川普稱有趣", "url": "https://news.ltn.com.tw/news/world/breakingnews/5215821", "content": "俄國提議在白令海峽建造海底鐵路隧道。（路透）\n美國總統川普和俄羅斯總統普廷近期將在匈牙利會晤，普廷投資特使德米崔耶夫（Kirill Dmitriev）提出一個奇想，在美俄兩國地理位置最近的白令海峽，建立一條命名為「雙普」（Putin-Trump）的海底鐵路隧道，促進兩國在自然資源探勘與開採上的合作，也象徵雙方友好團結。川普聞訊後直呼「有趣」，澤倫斯基則坦言他「可不怎麼開心」。\n該計畫是由普廷投資特使兼俄國主權投資基金（RDIF）負責人德米崔耶夫提出，他在社群平台Ｘ發文提出一項耗資80億美元（約2452億台幣）的海底隧道建設計畫，由莫斯科和「國際夥伴」出資，利用8年時間修建長約112公里、連接美國阿拉斯加以及俄國遠東楚科加（Chukotka）地區的鐵路與貨運線，並建議由美國億萬富豪馬斯克旗下的隧道建設公司「鑽洞公司」（The Boring Company）承攬工程。\n請繼續往下閱讀...\n據了解，白令海峽最窄處寬約82公里，分隔楚科加和阿拉斯加，海峽中有兩座小島分屬美俄，兩島之間僅相距約4.8公里，早在150年前就出現連結楚科加和阿拉斯加的構想，目前在技術上確實可行。德米崔耶夫指出，「俄美透過白令海峽連結的夢想，反映出一個經久不衰的願景，亦即從1904年的西伯利亞－阿拉斯加鐵路，到俄國2007年的計畫。RDIF已研究過現有提案，包括美加俄中鐵路，並將支持其中最可行的方案」。\n德米崔耶夫還喊話馬斯克「讓我們共同創造未來」，稱用「雙普隧道」連結美俄、美洲及非洲－歐亞大陸，這條隧道象徵團結，傳統隧道的成本在650億美元以上，但「鑽洞公司」的技術可將成本降至80億美元以下。畢業於史丹佛大學和哈佛大學商學院、並曾在高盛、麥肯錫等美國金融機構任職的德米崔耶夫，向來在美俄談判中扮演重要角色，這次是在川普與普廷16日通電話、並同意舉行新一輪峰會後公開談論隧道構想，試圖替美俄關係加溫。\n對此，川普與澤倫斯基17日在白宮會面前也被問及看法，川普稱這樣的想法「很有趣」，但澤倫斯基則坦承「對這個點子可不怎麼開心」，引來美方人員笑聲連連。馬斯克則未回應德米崔耶夫的提案。\n川普（右）與普廷（左）八月中旬在阿拉斯加會面談論烏俄停戰。（路透）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "證實將與習近平會面   川普：沒關稅就沒有國家安全", "url": "https://news.ltn.com.tw/news/world/breakingnews/5215747", "content": "川普指出，美國的作為是希望獲得公平對待。（路透）\n美國總統川普17日證實，他將在未來兩週於南韓舉行的亞太經濟合作組織（APEC）領袖峰會期間，與中國國家主席習近平會面。他說，美國是為了獲得公平對待，而所謂的公平「是指數千億，甚至數兆美元流入美國，我們的國家安全因為關稅而獲得保障」。\n川普在白宮會見烏克蘭總統澤倫斯基時提到與中國的貿易緊張問題。他說，「中國想談，我們樂意與中國談，我們有很好的關係，幾週後我們將在南韓會面」。\n請繼續往下閱讀...\n他自豪自己的關稅政策，表示在韓國會面之前，美國「處於非常有利」的地位。當被問及川習會是否促成貿易協議，他說，「有此可能」；「他們想談，我們也談，我認為我們將達成一個有利於雙方的協議。我認為我們將做些什麼」。\n本月10日，川普譴責中國擴大稀土出口管制，威脅取消原訂的川習會，並宣布計畫自11月1日起對中國輸美產品加徵100%關稅，同時對所有關鍵軟體實施出口管制。\n對於關稅計畫，他說，如果他願意，他可以「提前實施」，而中國不希望實施該關稅。他也提到南韓、日本與歐盟，強調「我們所有的行動是為了被公平對待」。\n他進一步表示，「公平是指數千億，甚至數兆美元流入美國，我們的國家安全因為關稅而獲得保障，如果我們沒有關稅，我們將沒有國家安全，所以這非常重要」。\n當天稍早在播出的福斯商業專訪中，川普說，他與習近平已安排好個別的會面，至於對中國的關稅計畫，他表示，「這無法持續，但數字就是這樣，也許難以承受，但他們迫使我這樣做」。他強調，美國必須與中國達成公平協議，中國一直「訛詐」美國。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "「保衛台灣重要」不僅只為半導體 美知名期刊揭4個理由", "url": "https://ec.ltn.com.tw/article/breakingnews/5215701", "content": ""}
{"title": "川普、馬杜洛加勒比海攤牌 雙方集結重兵對峙", "url": "https://news.ltn.com.tw/news/world/breakingnews/5215571", "content": "美軍派B-52戰略轟炸機施壓委內瑞拉。（美聯社資料照）\n美國總統川普正考慮在委內瑞拉境內採取軍事行動，已在加勒比海地區集結軍力，並派遣B-52轟炸機飛越該國海岸。委內瑞拉總統馬杜洛（Nicolás Maduro）則以大規模軍事動員作為回應，雙方陷入緊張對峙。\n根據美國有線電視新聞網（CNN）報導，川普政府官員私下承認，加劇的美國壓力行動旨在推翻馬杜洛政權。近日，美軍已將軍艦及武器調動至該地區，並鎖定其聲稱運送毒品的委內瑞拉外海船隻。川普15日承認已授權中央情報局（CIA）在委內瑞拉進行秘密行動，並表示美國正考慮對委內瑞拉領土打擊。\n請繼續往下閱讀...\n為回應美國軍事集結，馬杜洛已下令進行大規模軍事演習，動員軍隊、警察和數百萬民兵。截至10月17日，委內瑞拉23個州中有20個已進入軍事動員狀態。\n美國的軍事存在日益逼近。根據CNN檢視的公開飛行數據，3架美國空軍B-52轟炸機15日在委內瑞拉海岸外飛行了4個多小時，一度飛抵距委內瑞拉本土約212公里處。\n儘管委內瑞拉日常生活仍繼續，但民眾日益討論美國軍艦與可能攻擊。廚師卡尼亞（Ivonne Caña）表示：「委內瑞拉人生活在焦慮中，思考可能發生的事。」她因擔心家人而開始比平時多買食物囤積。恐懼在夜晚最強烈：「我們睡不好。」\n與此同時，一些委內瑞拉人謹慎地表達對美國施壓的支持。近幾日，全國至少10所大學校園出現了寫有「自由進度95%」（freedom loading 95%）等訊息的橫幅，這在政治議題因恐懼政府報復而鮮少被提及的空間中，是一種和平抗議的形式。\n川普政府將毒梟定義為「敵方戰鬥人員」，而非罪犯，並可由總統下令直接擊斃，此舉為軍事打擊提供了法律基礎，但引發國防部內部法律專家的擔憂。\n美國海軍神盾級驅逐艦格雷夫利號（USS Gravely）艦，是美國在委內瑞拉外海部署的3艘驅逐艦之一。（美聯社資料照）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "可更快帶來和平！ 《華爾街日報》籲川普給烏克蘭戰斧飛彈", "url": "https://def.ltn.com.tw/article/breakingnews/5215541", "content": ""}
{"title": "共伴效應發威 新北通報33件災情", "url": "https://news.ltn.com.tw/news/life/breakingnews/5217233", "content": "豪大雨造成二重疏洪道積水，1輛自小客車受困，車上人員已救出無大礙。（圖由讀者提供）\n受到颱風外圍環流及東北季風共伴效應影響，北台灣出現強降雨，新北市各地昨晚起雨勢不斷，截至今天上午10點，新北市災害應變中心共接獲33件災情通報，其中二重疏洪道部分路段積水，造成1輛自小客車受困，車上2人已由消防人員救出，所幸沒有受傷。\n新北市災害應變中心統計，截至今天上午10點，受理33件輕微案件通報，其中已結案21件，未結案12件，包括積、淹水13件、路樹倒塌、傾斜13件、土石坍方2件、房屋積水1件、招牌掉落1件及其他3件等，由相關局處及公所處理中。\n請繼續往下閱讀...\n其中二重疏洪道部分路段積水，目前實施交通管制，積水造成五股區疏洪一路1輛自小客車無法行駛，消防人員協助車上2人脫困，所幸無人受傷，不需送醫；淡水區沙崙路1段1號一度積水約8公分，雨勢趨緩後水逐漸消退。\n此外，昨天深夜中和區興南路1段民宅傳出淹水，民眾將影片PO上網，直呼「太扯了」，才幾分鐘的時間，水已經淹進來家裡面，淹到腳踝的高度，非常誇張，令人不禁聯想到花蓮堰塞湖造成的重大災害。\n受到颱風外圍環流和東北季風共伴效應影響，新北市淡水區沙崙路一度積水8公分。（圖由讀者提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "光復災區交通不便 花蓮縣府規劃二線接駁車", "url": "https://news.ltn.com.tw/news/life/breakingnews/5217204", "content": "花蓮九二三洪災造成光復市區大淹水，花蓮縣政府規劃2條路線行駛交通接駁專車今天上路。（縣府提供）\n花蓮九二三洪災造成光復市區大淹水，許多民眾的汽機車都被大水沖走或損毀，花蓮縣政府規劃2條路線行駛交通接駁專車，分別為市區循環線、193加里洞線，今天上午正式上路，希望協助解決居民短期交通不便問題。\n縣府指出，第一條為市區循環線，從台鐵光復站為起始點，沿途行經光復鄉公所、光復農會、柏仁診所、一站式服務站、全聯、光復商工、葉日昇診所、光復糖廠醫療站、大全活動中心、大全鄉托，最後回到光復站，每日上午八點至十七點止，每半點出發。\n請繼續往下閱讀...\n另一條路線為193加里洞線，從台鐵光復站出發，沿途停靠光復鄉公所、光復農會、全聯、中華電信、中正林森路口、中正佛祖街口、阿陶莫、加里洞活動中心、光復站，每日八點至十七點為止，每整點出發。縣府指出，二路線接駁車都採取隨招隨停，未來停靠站點將視情況隨時滾動式檢討。\n花蓮九二三洪災造成光復市區大淹水，花蓮縣政府規劃2條路線行駛交通接駁專車今天上路。（縣府提供）\n花蓮九二三洪災造成光復市區大淹水，花蓮縣政府規劃2條路線行駛交通接駁專車今天上路。（縣府提供）\n花蓮九二三洪災造成光復市區大淹水，花蓮縣政府規劃2條路線行駛交通接駁專車今天上路。（記者王錦義攝）\n花蓮九二三洪災造成光復市區大淹水，花蓮縣政府規劃2條路線行駛交通接駁專車今天上路。（記者王錦義攝）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "發災難財？花蓮災區水溝蓋遺失 出現司法詐騙黃牛", "url": "https://news.ltn.com.tw/news/life/breakingnews/5217200", "content": "花蓮災區發現多處水溝蓋失遺狀況。（記者王錦義攝）\n中央前進協調所今召開光復鄉災後復原專案記者會，總協調官季連成指出，人員清理側溝發現有溝蓋板遺失，正在盤點數量，將以緊急採購補齊；針對民眾反映出現疑似司法黃牛，呼籲地方縣府多做宣傳阻詐。\n季連成說，側溝蓋遺失對地方建設而言是相當嚴重的，一定要盡快補齊，不然垃圾或是淤沙很快就會再流進去，呼籲在地民眾多加看顧，不要再拿走，若是偷竊最重可處無期徒刑，在災區發災難財是非常嚴重的。\n請繼續往下閱讀...\n此外，有民眾反映災區有法律黃牛，聲稱能幫災民打國賠官司，季連成表示，目前沒有掌握到類似狀況，但由於自身不是學法律的，記者會中不便回答，但相關詐騙問題，呼籲民眾提高警覺，也請縣府警察局加強宣導防詐騙。\n總協調官季連成強調，偷水溝蓋發天災財，最高可處無期徒刑。（記者王姝琇攝）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "落石不斷！燕子口堰塞湖便道開挖 剩「最艱難」10公尺", "url": "https://news.ltn.com.tw/news/life/breakingnews/5217171", "content": "中央前進協調所今進行光復鄉災後復原專案記者會，總協調官季連成說明堰塞湖狀況。（記者王姝琇攝）\n中央前進協調所今進行光復鄉災後復原專案記者會，總協調官季連成表示，2座堰塞湖水位正常；近日馬太鞍溪堰塞湖紅色警戒可望解除，燕子口堰塞湖水位距壩約4.5公尺，便道開挖剩最後10公尺，仍維持紅色警戒。\n林保署補充說明，目前進度已快要抵達壩頂，大約還有10公尺路程，但是作業環境很差，怪手進去還會有落石，等環境穩定會再持續進到壩頂，目標是降低壩頂5公尺，讓水溢流。\n請繼續往下閱讀...\n季連成指出，馬太鞍溪堰塞湖昨（19）日雨量約在5至10毫米之間，今日預估為20至30毫米，堰塞湖狀況目前沒有顯著變化；另外，立霧溪太魯閣的燕子口堰塞湖昨日雨量為33毫米，今天預估為50至80毫米，水位正常並沒有溢流。馬太鞍溪出水量仍然是155萬噸，深度最深19.5公尺，每日排水量仍然維持50至100萬噸，為穩定出水量。\n季連成再次提及，中央解除堰塞湖紅色警戒須符合4大條件，包括堰塞湖流量維持正常流量，維持在50至100萬噸流水量；疏濬工程水道河流的水是不是按照疏濬方向在走；堤防修築工程是不是足以擋住目前的流水量；最後是撤離計畫，前天演習雖然有些缺失，但都是可以彌補。大概這一、兩天就會確定，馬太鞍溪堰塞湖紅色警戒將可調修到正常狀況。\n立霧溪堰塞湖出水量為175萬噸，距離壩頂約4.5公尺，沒有馬上溢堤的狀況，目前工程正在進行開挖，讓水儘早流出開挖的水道， 最快要3至4天最慢約一週，暫時沒有立即危險，但為民眾安全，仍然維持紅色警戒。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "2025台灣科普環島列車啟航 蕭美琴盼讓孩子「愛上科學」", "url": "https://news.ltn.com.tw/news/life/breakingnews/5217066", "content": "「臺灣科普環島列車」今天（20日）從臺北車站出發，多個互動實驗與展示，讓學生與民眾能親身體驗。（記者林正堃攝）\n「2025台灣科普環島列車」今日自台北車站啟航，展開為期6天的全台科學之旅。副總統蕭美琴說，科普列車帶著科學精神環繞全台，希望能讓更多人親近並愛上科學，也啟發孩子的興趣，促進台灣人才培育，讓台灣未來能在海洋科學、能源、衛星通訊、太空科技等領域都有一席之地。\n「台灣科普環島列車」將科學從教室帶進火車站，今年共18所高中及五專、7所國中與1所國小參與，其中也包含11所偏鄉、非山非市與原住民學校，超過350位學生化身「車廂關主」小老師，利用暑假與開學後時間接受培訓，學習科學原理、知識轉譯與帶領實驗。\n請繼續往下閱讀...\n國科會副主委林法正指出，今年列車有3大亮點，包括「深度南迴，重視偏鄉」、「共融共好，教學相長」、「多元在地，一起學母語」等，人才培育是台灣未來成為人工智慧島的重要一環，今年除特別安排一節「共好車廂」外，也希望在學習過程中，讓孩子能認識多元語言文化。\n台鐵公司董事長鄭光遠則說，科普環島列車啟動以來，深耕10年，把科學帶進鄉村與偏鄉校園，也把孩子的笑聲帶回城市，今年以「科普環島、智慧台灣」為主題，希望匯聚台灣永續發展能量，而火車本身就是科學的結晶，如今轉變為孩子接觸科學的媒介，台鐵公司也希望透過火車讓科學更親近、更溫暖。\n蕭美琴笑說，很羨慕現在的小朋友能有機會參與科普列車的活動，在火車上認識台灣也認識科學，科普列車滿載知識、創意與夢想，帶著科學精神，從城市到鄉村，讓更多人能在日常生活中親近、愛上科學。\n蕭美琴也提到，過去擔任花蓮的立委時，常常搭乘火車來來回回，因此火車也是她工作跟生活中重要的一部分，如今也成為小朋友認識科學的地方，今年科普列車主題更包含「啟發想像力、啟動超能力」，希望將學習的熱情種到台灣每一個角落，讓每一個孩子親手碰觸。\n此外，蕭美琴表示，除了藉由科普列車讓孩子親近科學，政府也推出青年百億圓夢計畫，希望讓年輕世代能走出去看到不同的世界，另有推動探索海洋、競逐太空政策，希望台灣在海洋科學、能源、衛星通訊、太空科技等都能有一席之地，透過教育與實踐，培養下一代面對世界的勇氣。\n「臺灣科普環島列車」今天（20日）從臺北車站出發，多個互動實驗與展示，讓學生與民眾能親身體驗。（記者林正堃攝）\n「臺灣科普環島列車」今天（20日）從臺北車站出發，多個互動實驗與展示，讓學生與民眾能親身體驗。（記者林正堃攝）\n副總統蕭美琴出席「台灣科普環島列車開幕式」，希望能讓更多人親近並愛上科學。（記者林正堃攝）\n副總統蕭美琴出席「台灣科普環島列車開幕式」，希望能讓更多人親近並愛上科學。（記者林正堃攝）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "星巴克買一送一迎光復節連假！miffy米飛兔聯名綠圍裙咖啡師周邊必收", "url": "https://playing.ltn.com.tw/article/32185", "content": ""}
{"title": "花蓮躲過了？北部豪雨持續、東台灣雨勢不大 鄭明典揭關鍵", "url": "https://news.ltn.com.tw/news/life/breakingnews/5217027", "content": "東台灣雨勢未如預期大，鄭明典指出可能是因為風場改變。（圖擷自中央氣象署）\n受東北季風及颱風外圍環流影響，北部、東北部有豪雨發生，原先預估東部也有不小雨勢，不過前氣象局長鄭明典表示，風場改變，讓東部的雨比預測的小。\n中央氣象署發布豪雨特報，今基隆北海岸、台北市、新北市、桃園市、宜蘭縣有局部大雨或豪雨，新竹地區及蘭嶼、綠島有局部大雨發生的機率；豪雨特報範圍：基隆市、台北市、新北市、桃園市、宜蘭縣，大雨特報範圍：新竹縣、蘭嶼綠島。\n請繼續往下閱讀...\n鄭明典在臉書PO出截至今早8點的累積雨量圖指出，「我家在紅色區塊內！」他說，雨勢持續，而且不小，不過東部的雨比預測的小，很可能有微弱低壓在台灣北方發展，迎風面的風場改變了。\n底下網友留言表示：「感謝放過花蓮，北部的朋友們，出門也要注意安全喔」、「感恩老天保祐花蓮」。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "今明颱風共伴效應明顯 氣象專家示警：強降雨恐釀災", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216998", "content": "林得恩指出，今、明兩天共伴效應最為顯著，迎風面降雨明顯，並要留意短延時強降雨、長延時強降雨可能帶來災情。（圖擷自林老師氣象站臉書）\n今天（20日）桃園以北、東北部、東部地區及北部山區有陣雨或雷雨，竹、苗及中南部山區有短暫陣雨，其他地區亦有局部短暫陣雨。台灣大學大氣科學博士林得恩指出，今、明（21日）兩天共伴效應最為顯著，迎風面降雨明顯，並要留意短延時強降雨或長延時強降雨可能帶來災情。\n林得恩今天上午在臉書「林老師氣象站」貼文中表示，今天天氣受風神颱風外圍環流及東北季風共伴影響，迎風面的台灣北部、東北部及東半部有陣雨或雷雨發生機會，且降雨明顯、雨勢持續，範圍相當集中。\n請繼續往下閱讀...\n林得恩評估，桃園以北、基隆、花蓮以北地區及北部山區有陣雨或雷雨，並有局部大雨或豪雨發生的機會；其中，宜蘭地區甚至有局部豪雨等級或以上強度的降雨發生機會。\n林得恩補充，由於環境不穩定，水氣明顯偏多，其它地區亦有局部零星陣雨發生的機會。他也提醒，要留意短延時強降雨或長延時強降雨所帶來的可能災情影響，尤其是在宜蘭及新北地區。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "太魯閣燕子口堰塞湖18秒形成 學者：早有2前例", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216988", "content": "花蓮太魯閣燕子口17日清晨發生大規模岩崩，微地動儀器記錄下持續18秒的震動訊號，數萬立方公尺的岩石瞬間堵住立霧溪形成堰塞湖。（翻攝太管處臉書）\n花蓮太魯閣燕子口17日清晨發生大規模岩崩，微地動儀器記錄下持續18秒的震動訊號，數萬立方公尺的岩石瞬間堵住立霧溪形成堰塞湖，0403地震前著名地標「酋長岩」沒入湖底。東華大學教授郭俊麟與NDHU防災團隊指出，這是燕子口歷史上第三次在相同位置出現堰塞湖，過去1951年大地震與1998年芭比絲颱風也曾發生類似事件，NDHU強韌防災團隊把事件過程紀錄成 「太魯閣燕子口堰塞湖應變紀實」 。\n東華大學郭俊麟教授指出，根據李瑞宗老師的《立霧注》的紀載，本次災變位置就曾發生過兩次的堰塞湖，1951年花蓮大地震時，當地曾出現73公尺的天然壩，隔年4月才潰堤；1998年10月25日芭比絲颱風，再次形成堰塞湖；這次崩塌是九曲大理岩之高陡岩坡崩滑所造成，崩塌堆積天然壩後形成堰塞湖，顯示燕子口地質條件不穩定，「大自然在提醒我們，這片峽谷從未靜止」。\n請繼續往下閱讀...\n事件發生後，工程人員17日上午7點發現水位異常，太管處立即通報花蓮分署、公路局、秀林鄉公所；預估水位下午將逼近公路，林保署花蓮分署下午3點發布第一報新聞稿，隨即封閉中橫公路並實施預防性撤離，晚間全區封園。18日凌晨2時30分，湖水漫入靳珩隧道，清晨再由隧道回流至立霧溪。\n陽明交大防災團隊利用光達掃描、微地動監測、即時影像，觀測壩體滲流及右岸岩壁出水現象，發現壩底持續滲水、右岸岩壁出水顯示風險未除，將持續監測。\n太管處指出，經典地標「酋長岩」已被湖水掩沒，錐麓古道大斷崖的部分路基，在0403地震後已經崩毀，如今更是只剩下光達圖上的殘影，峽谷地貌再度改寫。\n花蓮太魯閣燕子口17日清晨發生大規模岩崩，微地動儀器記錄下持續18秒的震動訊號，數萬立方公尺的岩石瞬間堵住立霧溪形成堰塞湖，湖水從中橫靳珩隧道西口進入。（翻攝太管處臉書）\n花蓮太魯閣燕子口17日清晨發生大規模岩崩，微地動儀器記錄下持續18秒的震動訊號，數萬立方公尺的岩石瞬間堵住立霧溪形成堰塞湖，湖水透過中橫靳珩隧道繞過原河道排入立霧溪。（翻攝太管處臉書）\n花蓮太魯閣燕子口17日清晨發生大規模岩崩，微地動儀器記錄下持續18秒的震動訊號，數萬立方公尺的岩石瞬間堵住立霧溪形成堰塞湖，湖水通過中橫靳珩隧道從魯丹橋流出。（翻攝太管處臉書）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "鄭麗文稱2028政黨輪替 政院：依憲施政不因在野黨主席更換不同", "url": "https://news.ltn.com.tw/news/politics/breakingnews/5216980", "content": "行政院發言人李慧芝。（資料照）\n鄭麗文當選國民黨主席後，聲稱2028年要實現政黨輪替。對於行政、立法之間，該如何應對？行政院發言人李慧芝受訪強調，行政院依照憲法規定，遵守憲法並且對立法院負責，並不會因為在野黨主席更換而有所不同。\n李慧芝表示，行政院會持續推動國家重大建設以及福國利民的政策，這是行政團隊的最基本也是最重要的責任，需要中央與地方、行政與立法彼此合作才能夠加速進行。\n請繼續往下閱讀...\n李慧芝指出，行政院現階段最重要的工作，是讓是災區能夠早日恢復生息，上個會期行政院長卓榮泰為了「丹娜絲颱風及七二八豪雨災後復原重建特別條例」，先行拜會立法院長韓國瑜，而立法院協商期間，在行政院同意下，將特別預算的經費上限提高為600億元，最後照案通過。對此卓院長曾說過，感謝立法院以民眾最迫切的需求為念，並期望這樣的溝通模式能夠為日後朝野互動的典範。\n李慧芝提到，目前為了加速花蓮縣光復鄉等災後復原重建工作，行政院在10月9日提出「丹娜絲颱風及七二八豪雨災後復原重建特別條例」修正案，將經費從600億提升為850億，用最快速、最簡便的方式，來協助災區重建及受災民眾。\n她強調，有鑑於朝野合作加速災區復原重建工作的前例，政院期望立院能同樣以人民需求為念，兩院共同合作、繼續推動各項福國利民的法案。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "本週北台降溫濕涼 吳德榮：共伴效應防致災降雨", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216930", "content": "吳德榮稱，氣象署路徑潛勢預測圖（左）顯示，輕颱風神在南海向西北前進，逐漸接近海南島東方海面，將轉向西南，路徑不確定範圍（紅框）分布在其兩側；歐洲模式模擬（右）顯示，週三8時風神在海南島南方海面，距離台灣已遠，但秋颱效應仍在作用。（圖擷自洩天機教室專欄）\n中央氣象署表示，今天（20日）桃園以北、東北部、東部地區及北部山區有陣雨或雷雨，竹、苗、台東部地區及中南部山區有短暫陣雨，其他地區亦有局部短暫陣雨。中央大學大氣科學系兼任副教授吳德榮指出，今天至下週日（26日）北部、東部降雨明顯；至下週日北台灣降溫濕涼。\n吳德榮今天在氣象應用推廣基金會「洩天機教室」專欄表示，最新（19日20時）歐洲模式（ECMWF）模擬顯示，今天至週三（22日）受到秋颱效應，即風神外圍環流、東北季風共伴效應影響，北、東明顯降雨，需防累積大量降雨致災，其中以北部及東北部機率最高，其次為花蓮；中南部則受中央山脈屏障影響較小，有局部短暫降雨的機率。\n請繼續往下閱讀...\n吳德榮說，今天至週三，北台灣雲多降雨、整天偏涼，最低溫約能降至20度左右。最新模式模擬顯示，週四（23日）至下週日風神減弱遠離，台灣受東北季風影響，水氣仍多，迎風面有明顯降雨，週四、週五（24日）北部及東北部仍需注意局部豪雨發生的機率；下週日前北台灣持續偏涼。\n吳德榮稱，最新（20日2時）氣象署路徑潛勢預測圖顯示，輕颱風神在南海向西北前進，逐漸接近海南島東方海面，將轉向西南，路徑仍具不確定性。最新歐洲模式模擬顯示，週三8時風神已在海南島南方海面，距離台灣遙遠，但秋颱效應，即風神外圍環流、東北季風共伴效應仍在發揮作用。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "花蓮燕子口堰塞湖持續紅色警戒 秀林鄉部分地區20日停班停課", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216866", "content": "花蓮縣府宣布，秀林鄉部分地區20日停止上班、停止上課。（花蓮縣政府提供）\n首次上稿 10-19 22:21 更新時間 10-20 06:28\n花蓮縣立霧溪燕子口堰塞湖持續發布紅色警戒，花蓮縣政府19日宣布，秀林鄉大天祥地區、富世村民樂社區、富世村可樂1鄰部分家戶、崇德村13鄰部分地區，20日停止上班、停止上課。\n請繼續往下閱讀...\n由於太魯閣國家公園燕子口附近邊坡崩塌，在立霧溪上游形成堰塞湖，縣府指出，受到立霧溪燕子口堰塞湖影響，大天祥地區（太魯閣口、布洛灣、關原、洛韶、西寶、天祥）、富世村民樂社區（富世村第9鄰）、富世村可樂1鄰部分家戶（指經鄉公所通知的撤離戶）、崇德村13鄰部分地區（指經鄉公所通知的撤離戶），10/20停止上班、停止上課。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "可惡!救災贈胸章與鑰匙 詐走3萬", "url": "https://news.ltn.com.tw/news/society/paper/1728755", "content": "刑事警察局發現，詐團從剛開始的「免費贈送雨鞋」手法誘騙熱心民眾，近日則改成贈送自己手作「救災胸章與鑰匙圈」、「小鏟子紀念品」等話術設局，一名男技術人員因此被誘騙設局前往ATM依指示操作，遭詐走近三萬元。（記者邱俊福攝）\n詐騙集團手法不斷根據時事翻新，近期連花蓮洪災愛心都遭利用，刑事警察局發現詐團從剛開始的「免費贈送雨鞋」手法誘騙熱心民眾，近日開始改以贈送自己手作「救災胸章與鑰匙圈」、「小鏟子紀念品」等話術設局，一名男技術人員便因此被誘騙設局前往ATM依指示操作，遭詐走近三萬元。\n警方表示，家住中部的四十多歲被害人，本月十四日在 Threads 上看到帳號暱稱「章靜涵」的網友發文，內容是要贈送她自己手作的救災胸章與鑰匙圈，免費贈送給協助花蓮救災的朋友們，並強調只要負擔運費即可，還寫了不少感人的話，讓被害人失去戒心。\n請繼續往下閱讀...\n表單填運費是陷阱\n被害人經加了對方IG私訊聯繫後，對方即給予一個表單連結，要求填寫收件資訊與寄件方式。警方表示，對方給予的表單連結是假的「7-11賣貨便」頁面，被害人依指示填寫，隨後依對方要求匯款五十八元運費到一個偽冒的「慈濟帳戶」。\n匯款後，對方立即以未完成「實名認證」，導致該帳戶遭到凍結為由，要求被害人趕快加入給予的假「賣貨便客服」LINE排除；由於對方假裝很緊張，還宣稱被害人可能會因此被調查，讓被害人一時也慌了神，一路配合。\n接著，一名自稱「王專員」的客服人員主動聯繫被害人，強調為了解除帳戶異常，需要進行 ATM 的實名驗證程序，被害人便被引導前往操作ATM，操作完成收到扣款簡訊時，才驚覺受騙報警。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "共伴效應 花蓮雨量上看350毫米／氣象署預報 基隆北海岸、宜蘭、大台北山區今明雨勢劇烈", "url": "https://news.ltn.com.tw/news/life/paper/1728746", "content": "因應風神颱風可能為花蓮地區帶來強降雨，馬太鞍溪橋臨時便道將視狀況封閉。（記者游太郎攝）\n上月下旬強颱樺加沙帶來豪雨，造成花蓮縣馬太鞍溪堰塞湖潰流重創光復鄉，災區仍待復原，但風神颱風與東北季風共伴效應，今明兩天可能再為花蓮帶來強烈雨勢，氣象署預報，花蓮地區廿四小時累積雨量可達二百至三百五十毫米，提醒民眾需高度戒備。\n公路局啟動預警性防災應變機制\n公路局東區養護工程分局昨天上午宣布，因應花蓮地區可能出現強降雨，為確保台九線用路安全，將嚴密監控蘇花路廊及馬太鞍溪橋臨時便道，並啟動預警性防災應變機制，不排除視情況實施封閉管制措施。\n請繼續往下閱讀...\n氣象署預報，今明兩天風神颱風與東北季風共伴效應最顯著，雨勢也最大，桃園以北、東半部及恆春半島有大雨或豪雨，其中桃園以北、花蓮地區、竹苗山區可能局部豪雨，基隆北海岸、宜蘭地區、大台北山區恐達局部豪雨以上降雨；中南部今日局部降雨，山區留意大雨。\n週五趨緩 下週日東北季風又報到\n氣象署預報員張承傳表示，到了週三及週四颱風減弱遠離，由東邊低壓帶水氣影響台灣，迎風面北部及東半部有雨，其中基隆北海岸、宜蘭地區、北部山區有局部大雨或豪雨，花蓮可能有局部大雨，中南部山區局部短暫陣雨。東北部週三留意局部豪雨以上等級降雨。\n張承傳說明，週五及週六雨勢趨緩，下週日再有新一波東北季風報到。\n光復鄉撤離演練 5項待改善\n花蓮縣光復鄉日前因應風神颱風進行撤離演練，中央前進協調所總協調官季連成昨打八十五分，指仍有五項缺失需改善，包含廣播系統、強制垂直撤離執行力、收容實際人數掌握、疏散車輛調度及鄉鎮村里長的代理人制度。\n季連成說，這次演練沒有劇本，只有一天時間準備，經觀察鄉鎮里長的表現，最大的弱點在於廣播系統，許多村民還是認為聽不清楚，因此車輛宣導未來會採定點式播放，不會邊移動邊播放。\n垂直避難缺失最多 廣播聽不清楚\n他說，演練還發現收容實際人數與統計人數有落差，且垂直避難的缺失最多，未來重災區一定要採取疏散撤離，不採垂直避難，一般災區的垂直避難也要再加強宣導，除了居民做得不盡理想，警報系統發出後還不理解要做什麼，執行力仍是最關鍵的因素。\n季連成強調，這次風神颱風跟東北季風引起的共伴效應，必須以高度戒備、周延整備、強制執行的態度面對，都做到就能安然度過這波雨勢的影響。\n中央災害應變中心前進協調所昨日召開第49次工作會報後記者會，縣府報告沒有重點，遭季連成要求「講重點」。（記者王錦義攝）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "燕子口堰塞湖穩定溢流 雨量增加需警戒", "url": "https://news.ltn.com.tw/news/life/paper/1728747", "content": "太魯閣國家公園燕子口崩塌在立霧溪形成堰塞湖，目前湖水從靳珩隧道東口流出並漫過魯丹橋回流立霧溪。（花蓮分署提供）\n花蓮縣秀林鄉太魯閣燕子口因立霧溪邊坡崩塌形成堰塞湖，雖然湖水由靳珩隧道穩定溢流，壩體下方也開始滲流，讓湖面沒有繼續上升，但中央氣象署預估，今天北花蓮山區雨量會逼近二百至三五〇毫米，若雨量增加流量也會增加，下游仍要持續警戒。\n國家公園署昨示警，據氣象署預報，因東北季風及颱風外圍環流共伴效應，未來幾日山區受連續降雨影響，恐有溪水暴漲、落石崩塌等風險，太魯閣國家公園持續禁止進入，請民眾勿進入燕子口堰塞湖潛在危險區域，確保安全。\n請繼續往下閱讀...\n水位緩升0.2公尺 蓄水量175萬噸\n林保署花蓮分署指出，燕子口堰塞湖目前水位為二六五．二公尺，距離壩頂高程二七〇公尺，尚有四．八公尺安全距離，蓄水面積約十．五公頃，蓄水量約一七五萬噸，滿庫為二三〇萬噸。雖受風神颱風外圍環流影響，上游集水區降雨入流量增加，但因湖水由靳珩隧道持續溢流及壩體滲流作用，水位僅緩慢上升約〇．二公尺。\n該堰塞湖的影響範圍為秀林鄉富世村民樂及可樂部落低窪區域、立霧溪出海口北側崇德瑩農場，及台電東部發電廠員工宿舍區域；目前政府已規劃使用機具前進到壩體上方，將採取降挖的方式，調派機具從舊中橫公路（現燕子口步道），從上方挖除壩體引流。\n秀林鄉長王玫瑰說，原影響範圍內的民有社區，勘查後調整為非影響列管範圍，約一百多人昨天解除收容，剩下民樂社區廿八人接受安置，昨上午短暫開放半小時讓村民返家取出重要物品。\n太魯閣燕子口形成堰塞湖，林保署花蓮分署派重機具前往處理。（花蓮分署提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "《災害應變記者會》花縣府吹捧 、討資源 季連成制止：講重點", "url": "https://news.ltn.com.tw/news/life/paper/1728833", "content": "花蓮縣光復鄉仁愛路傳出有民宅淹水，中央災害應變中心前進協調所總協調官季連成前往了解。（民眾提供）\n季：沙包數量充足 呼籲鄉親利用 防淹水要適時堆置沙包自救\n中央災害應變中心前進協調所昨召開記者會時，花蓮縣政府行政暨研考處長陳建村以「一個感謝、一個致敬及一個請求」，先對總協調官季連成讚美、吹捧，隨後向中央爭取經費、討資源，遭直接打斷並要求「講重點」；季連成強調，縣府建議事項中央一定會處理，不用浪費記者會的時間。\n請繼續往下閱讀...\n前天演練季打85分 陳建村誇季專業\n陳建村報告指出，對於前天撤離實兵演練總協調官季連成給予八十五分的評價，縣府有「一個感謝、一個致敬及一個請求」，季連成過去是陸軍八軍團指揮官，統管數萬國軍糧草兵馬、軍士官，又是總統府全社會防衛韌性委員會的執行秘書，是該領域的專業，如果沒有季連成，整體演練不可能有八十五分。\n陳建村也說，針對樺加沙颱風或是堰塞湖潰流的國家特別預算，縣府希望中央能妥善、周延配置各部會資源，若中央有恰當經費，希望移緩濟急，用專案方式來補助花蓮光復、鳳林及萬榮三個鄉鎮公所，因為堰塞湖的風險還在，未來因應颱風還需要很多資源。\n季感謝「謬讚」 建議事項中央會處理\n季連成聽取四分鐘報告後，直接打斷要求「講重點」；他說，感謝縣府的「謬讚」，「請求」部份在內部會議的建議事項都已經講過，中央一定會妥善處理，但是記者會不要浪費大家的時間。\n此外，昨天光復鄉仁愛路傳出有民宅淹水，季連成得知後隨即前往了解狀況，強調沙包準備的數量足夠，希望鄉親盡量利用；家園維護要靠政府，也要靠居民自己。\n季連成表示，若遇淹水要先了解是否有堆置沙包，如果沒有適時堆置沙包，居民要自己負點責任，現在部分地方沙包堆置達到八十至九十％，但仍有一些地區僅堆置二十％。他強調，維護家園，不單只是靠政府協助，還是要民眾靠自己加強自救，雙方都要互相。\n他說，至於防水閘門設備籌設，將是另一個階段，目前應急時先用沙包堆積，沙包量足夠，鼓勵民眾盡量取用。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "新北禮儀師陳書玄創慈善會 濟弱助救災", "url": "https://news.ltn.com.tw/news/life/paper/1728836", "content": "陳書玄（左一）與友人成立新北市隱慈善會做公益，與社會局副局長許秀能（左二）贈送物資給弱勢家庭。（新北市社會局提供）\n新北市民陳書玄從事生命禮儀工作，他和友人成立新北市隱慈善會，今年六月取得立案證書，花蓮馬太鞍溪堰塞湖潰流重創光復鄉，他前往救災並捐贈七萬元物資，也資助板橋區弱勢家戶，並到宜蘭為弱勢兒少送營養品。陳書玄說，哪裡有需要，慈善會就往那裡幫忙。\n板橋區一名一歲嬰兒生母不知去向，生父有情緒問題，孩子由曾祖父母養育，生活費僅仰賴曾祖父每月勞保退休金及曾祖母從事資源回收的獎勵金。社會局每月補助中低老生活津貼四一四六元，並協助申請租屋補助四四〇〇元，生活仍拮据，板橋第一社福中心督導陳慶家媒合隱慈善會資助三萬元。\n請繼續往下閱讀...\n板橋第二社福中心也轉介一位遭逢變故的女看護工，因腦中風復健無力工作，生活困頓，以及一對夫妻年邁多病，女兒罹患癲癇，隱慈善會分別資助三．五萬元和四萬元。\n隱慈善會成員日前也到花蓮光復鄉捐助物資、清理泥沙。社會局副局長許秀能表示，陳書玄二年前曾以獅子會300A2區第十五分區主席名義，代表捐贈家樂福禮券卅三萬餘元，提供寄養家庭安置兒少使用；今年六月以個人名義捐助社會局安置少年十萬元，幫助孩子實現籃球夢。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "協助我堰塞湖防災 日贈浮標水位計監測", "url": "https://news.ltn.com.tw/news/life/paper/1728723", "content": "中央前進協調所副總協調官李孟諺表示，馬太鞍溪堰塞湖邊坡與河道尚有1億立方公尺土石，仍有崩塌風險。（圖：空勤總隊提供）\n花蓮馬太鞍溪堰塞湖潰流致原有「側岸式水位計」流失，日本台灣交流協會特別贈送我方「投入式浮標型水位計」以協助防災，昨日空勤直升機完成投擲，儀器10分鐘可監測一次水位變化。中央前進協調所副總協調官李孟諺表示，堰塞湖邊坡與河道尚有1億立方公尺土石，仍有崩塌風險，農業部林保署刻正緊密監測分析。（記者王姝琇）\n花蓮馬太鞍溪堰塞湖潰流致原有「側岸式水位計」流失，日本台灣交流協會特別贈送我方「投入式浮標型水位計」以協助防災，昨日空勤直升機完成投擲。（圖：空勤總隊提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "自由廣場》（胡，怎麼說）吃狼奶當選黨魁，就無能向狼說不！", "url": "https://talk.ltn.com.tw/article/paper/1728792", "content": ""}
{"title": "車手詐820萬 超過500萬罪加一等", "url": "https://news.ltn.com.tw/news/society/paper/1728756", "content": "游男向鄧男詐取820萬元，已觸犯對同一人或同案詐騙逾500萬元的「特殊加重詐欺取財罪」，可處3年至10年徒刑。（資料照）\n塞翁得馬，焉知非禍？年僅廿三歲的游姓男子去年當車手，可能騙術高明，在彰化縣向兩名被害人各取款八二〇萬元、一百萬元，他宣稱還沒領到報酬就被抓，卻不知自己觸犯去年八月上路《詐欺犯罪危害防制條例》規定的「五百萬元」加重門檻，他「賣慘」也無效，彰化地院依「特殊加重詐欺取財罪」重判四年八月徒刑，併科罰金十八萬元。\n變成特殊加重詐欺取財罪\n沒領到報酬仍重判四年八月"}
{"title": "寵物防災 獸醫建議從日常練習", "url": "https://news.ltn.com.tw/news/life/paper/1728819", "content": "貓咪防災演習應該從日常生活開始，從熟悉外出籠、習慣新環境聲音，到願意進入防災包。（記者陳文嬋攝）\n遇到重大災害，飼主帶著寵物一起安全撤離的比例偏低，尤其貓咪面對環境變動會產生恐懼，高雄市動保處舉辦講座，教導飼主從日常練習到災難應變，訓練寵物防災與外出適應，平時做好準備的重要性。\n高雄市動保處舉辦《好伴貓貓練習室：從日常到防災的行前準備》講座，邀請貓咪行為獸醫師林子軒主講，高雄搜救犬隨隊獸醫師黃楷迪分享花蓮光復災區第一線參與動物救援經驗，提升飼主的照護知識。\n請繼續往下閱讀...\n林子軒表示，許多貓咪因天生對環境變動高度敏感，一旦外出或搬動會產生強烈恐懼反應，若平時未經過漸進式訓練，當遇到突發狀況時，飼主往往難以在短時間內安全帶離毛孩。\n林子軒指出，貓咪防災演習應從日常生活開始，從熟悉外出籠、習慣新環境聲音，到願意進入防災包，平時要慢慢建立信任練習；黃楷迪提到在災區，能帶著寵物安全撤離的家庭比例仍偏低，提醒飼主平時準備的重要性。\n農業局長姚志旺表示，透過這場結合教育、演練與實務經驗講座，讓更多民眾理解防災不是臨時抱佛腳，而是從每一次外出練習開始，培養貓咪與飼主安全默契。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "鄭主席時代來臨》藍營民代集體崩潰 互吐苦水", "url": "https://news.ltn.com.tw/news/politics/paper/1728728", "content": "鄭麗文黨主席政見重點\n立委主張黨團自主 「鄭中央」不要來亂\n前立委鄭麗文當選國民黨主席，引發黨內憂心國民黨路線恐過於「傾中」甚至「親共」。據了解，多數藍營民代非常憂心，但檯面上幾乎噤聲，他們認為二〇二六、二〇二八選舉只能求亂世自保，不敢想像未來「藍白合」的可能性。\n黨內人士表示，深藍基層對於結果很雀躍，但立委民代集體崩潰，不敢在群組發表議論，只能三五好友在群組互吐苦水。鄭麗文當選，國民黨的兩岸路線必然有所調整，「造王者」的態度更是動見觀瞻，有意參選二〇二六的選將及二〇二八尋求連任的立委，現在只能求亂世自保，根本看不到，也不敢想「藍白合」的可能性。\n請繼續往下閱讀...\n對於未來國會運作，黨內人士表示，對於必須靠「中間選民」過半才能當選的立委而言，短時間內，對未來的黨中央當然是相敬如賓，「黨團自主，不要來亂！」是多數藍委的共識；不排除爭取連任總召的傅崐萁日前支持另一候選人郝龍斌，黨團能否抵抗黨中央的壓力維持自主性，有待後續觀察。至於立院藍白的議題合作，黨內人士表示，因為已經有一年半的經驗與磨合，暫時應該不會發生太大的變化。\n「鄭若不尊重立委 黨團也不會尊重她」\n一位不具名國民黨立委表示，現在黨團的重點在明年度總預算、攸關地方政府一般性補助款的財劃法、因應花蓮洪災的堰塞湖潰決災後重建特別條例草案，及其他重要民生法案，若鄭麗文一上任就要強推高度政治性的法案，相信包括黨團總召傅崐萁在內的藍委都不會接受。這位藍委表示，藍委黃健豪先前評論鄭麗文「履歷蒼白無力、沒贏過任何選舉」，很多藍委都非常認同，「鄭麗文若不尊重立委，黨團也不會尊重她。」\n一名有意角逐明年縣市長的藍委直言，鄭麗文與對岸有窗口可以直接聯繫，她親中的兩岸路線及背後紅統勢力，令人憂心會讓縣市長候選人被綠營戴上紅帽，甚至表明屆時要慎重考慮是否邀請鄭麗文站台。\n東吳大學政治系兼任助理教授張元祥分析，民眾黨主席黃國昌的動作非常值得玩味。黃自爆十八日與柯文哲見面，對於鄭麗文過去批評柯文哲，黃國昌雖表示「那一頁已經翻過去了」，但關鍵是黃柯對話的重點是推動「聯合政府」，劍指二〇二八，言外之意就是「聯合政府是藍白選舉合作的前提」。換言之，如果國民黨不能給出具體的承諾，民眾黨手上仍握有二〇二八的「入場券」。\n學者：藍白合 二〇二八才是大菜\n張元祥表示，藍白的選舉合作才是真正進入「深水區」，二〇二六縣市長提名只是開胃小菜，真正的大菜能否端出，還是要看鄭麗文的誠意，以及黨中央兩岸關係的主張是否偏離台灣主流民意。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "65歲以上人口占比逾2成！11縣市進入超高齡社會 長者宅M型化", "url": "https://news.ltn.com.tw/news/life/paper/1728748", "content": "第一季全國、六都65歲高齡長者人口占比\n今年第一季全國六十五歲以上高齡長者已突破四五〇萬人、達四五三．九九萬人，占全國總人口數比重約十九．四二％，雙雙再創統計新高；全國廿二縣市中，有十一個縣市占比兩成起跳，也就是半數縣市已進入超高齡社會。\n六都與中、東部資源差距大\n其中，台北市、嘉義縣占比更突破廿三％，等於每四．三四人就有一位是六十五歲以上高齡者；而高齡者占比逾兩成的縣市，還包括高雄市、宜蘭縣、南投縣、雲林縣、屏東縣、台東縣、花蓮縣、澎湖縣以及基隆市。\n請繼續往下閱讀...\n高力國際不動產業主代表服務部董事黃舒衛表示，高齡長者宅趨勢往M型發展，一端是醫療、社福、公設資源，甚至青壯年就業機會、家庭支援相對充足的雙北市、高雄市，另一端則是人口長期外流的中部、東部。\n雙北高齡者逾135萬人\n觀察各縣市高齡者數量，以新北市七十七．九一萬人最多，台北市五十七．七六萬人居次，高雄市五十五萬人第三，光是雙北市高齡者就高達一三五．六七萬人、占全台高齡者比重近三成，換言之，全台每三．三位高齡者就有一位在大台北。\n據統計，二〇一五年第一季全國高齡者人數與占比分別約二九八．一七萬人、十二．六九％，十年來高齡者增加一五五．八二萬人、增幅達五十二．二五％。房產業者指出，高齡者爆增後續將衍生養老、甚至是長照等需求。\n以房養老、青銀換居興起\n馨傳不動產智庫執行長何世昌指出，台灣高齡化現象日益增長，所幸此族群經歷台灣經濟騰飛年代，普遍有房產且富足，只要能夠守成便能安心養老；其次，養老途徑越發多元，除養生村外，還有「以房養老」、「青銀換居」、「包租代管」等。\n信義房屋不動產企研室專案經理曾敬德表示，高齡化是不可逆趨勢，衍生許多社會議題，尤其早年住宅型態以透天與公寓為主，可能會有進出不便問題，而且不是每個家庭都有餘力可以換成電梯大樓，可能要思考怎麼幫助住在無電梯老宅的高齡者。\n全國廿二縣市中，十一縣市六十五歲以上高齡長者占比突破兩成，已進入超高齡社會。\r\n（資料照）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "新北防大豪雨　北北基桃宜有大雨或豪雨", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216910", "content": "中央氣象署發布豪雨特報，東北季風及颱風外圍環流影響，今天新北市有局部豪雨或大豪雨，基隆市、新北市北海岸、台北市、桃園市、宜蘭縣有局部大雨或豪雨。\n新竹、花蓮地區及蘭嶼、綠島有局部大雨發生的機率。氣象署提醒注意短延時強降雨及強陣風，低窪地區慎防積淹水，山區嚴防坍方、落石、土石流及溪水暴漲。（編輯：何宏儒）1141020\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "防豪大雨威脅 水利署趕工強化馬太鞍溪防洪", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216891", "content": "水利署趕工強化馬太鞍溪光復段堤防，防範洪水可能的侵襲。（水利署提供）\n受到風神颱風外圍環流及東北季風共伴效應影響，氣象署預估21日前花蓮地區易有豪大雨發生，經濟部水利署要求趕工強化馬太鞍溪防洪能力，防範強降雨可能造成的威脅。\n經濟部水利署指出，署長林元鵬今天晚間再次於花蓮召開防汛整備會議，督導馬太鞍溪各項工作，目前馬太鞍溪光復堤防已完成5公尺高、2860公尺長的臨時土堤，為增強堤防防護功能，土堤上方再堆疊太空包800公尺，並採兩列交錯排放方式以增加密實性，希望防範洪水滲漏；堤後也增設排水導溝1800公尺，做為第二道防線，希望避免洪水再次沖入光復市區。\n請繼續往下閱讀...\n水利署說，除了土堤及排水導溝外，水利署各分署分成10個標案，同步趕辦緊急疏濬，自9日至18日已累計出料55.26萬立方公尺，將持續擴挖河道深水槽及上下游流路連貫，以利洪水順暢通過；並趕辦包括馬佛溪、光復溪及花蓮溪河道清疏工作，讓光復市區內雨水可以順利排入河道。\n水利署表示，光復鄉阿陶莫部落及大同一號、二號開口堤等處，以太空包及涵管封堵完成，大安堤防、富田堤防、西馬佛五號堤防也已布設大型移動式抽水機共25台，隨時可啟動抽水。\n水利署指出，為確保施工機具、人員安全，已配合前進協調所順利完成疏散撤離演練，馬太鞍溪水位達一、二級警戒時，9河分署將發布通報單至花蓮縣政府及警戒區域相關機關單位，確保接收並回傳完成，並發送撤離簡訊給河道施工廠商及人員，重型機具立即撤離至堤頂及安全處，河道內人員也將立即清空。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "雨彈夜襲！北北基豪雨特報 桃宜花東大雨特報", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216886", "content": "氣象署深夜發布豪雨、大雨特報。（圖取自中央氣象署）\n中央氣象署19日深夜對北北基地區發布豪雨特報，另對桃園市、宜蘭縣、花蓮縣和台東縣發布大雨特報。\n受到東北季風及「風神」颱風外圍環流影響，週日（19日）晚至週一（20日）基隆市、台北市和新北市有局部大雨或豪雨發生，桃園及東半部地區有局部大雨發生的機率，請注意短延時強降雨及強陣風，低窪地區請慎防積水，山區請嚴防坍方、落石及溪水暴漲。\n請繼續往下閱讀...\n根據氣象署統計資料顯示，今晚北北基地區已經多處降下破百毫米雨量，新北市石碇及雙溪24小時累積雨量超過180毫米；新北市深坑、平溪及台北市文山、南港區雨量都超過150毫米；台北市士林、內湖、信義、中山、松山等區，新北市汐止、坪林、新店、貢寮以及宜蘭縣頭城，都已記錄到上百毫米的降雨量。\n由於短時間降雨量加劇，水利署也在晚間針對新北市新店區及台北市文山區發布淹水一級警戒，請民眾提高警覺。\n水利署在晚間針對新北市新店區及台北市文山區發布淹水一級警戒。（圖擷自水利署）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "花蓮男籌醫藥費當車手！收款逾「500萬」加重門檻 判4年8月", "url": "https://news.ltn.com.tw/news/society/breakingnews/5216876", "content": "游男向鄧男詐取820萬元，已觸犯對同一人或同案詐騙逾500萬元的「特殊加重詐欺取財罪」，可處3年至10年徒刑。圖非當事照。（資料照）\n詐騙集團車手幫人提錢觸法，金額太大還會「加重處罰」！23歲游姓男子加入詐團擔任車手，其中一次收取金額高達820萬元，超過去年八月上路《詐欺犯罪危害防制條例》規定的「500萬元」加重門檻，遭彰化地院依「特殊加重詐欺取財罪」從重量刑，合併其他罪刑，判處有期徒刑4年8月，併科罰金18萬元。\n判決書指出，游男於去年8月加入詐騙集團，並擔任面交車手工作，該詐團要求游男冒充「航偉投資控股股份有限公司」的營業員，並偽造「游東吳」工作證及收款憑證，以向鄧姓、周姓被害人收取投資款。\n請繼續往下閱讀...\n判決書指出，游男分別於去年8月10日、15日，向鄧姓被害人詐得430萬元及390萬元，合計820萬元，同年月15日，則向周姓被害人詐得100萬元。\n彰化地院審理，游男坦承犯行，辯稱只當一星期車手就被抓，尚未取得報酬，詐得現金已全部交給上級，他也「賣慘」表示，因車禍休養4個月無收入，20萬元醫藥費都是借來的，才迫不得已車手，並宣稱與周姓被害人達成調解，希望減刑。\n法官認為，游男住在花蓮，卻能遠赴彰化詐財，顯示身體狀況並不差，縱使要還債，也可尋找正當工作賺取，另外，游男雖與周男和解，但判決前卻沒有付半毛錢，難以認定犯後態度良好，不能以「顯可憫恕」等理由減刑。\n法官還強調，游男向鄧男詐取820萬元，已觸犯對同一人或同案詐騙逾500萬元的「特殊加重詐欺取財罪」，可處3年至10年徒刑，刑度遠重於加重詐欺罪的1年至7年徒刑，對鄧男詐欺部分判刑4年、併科罰金16萬，對周男行騙則依加重詐欺罪判刑1年10月、併科罰金3萬，合併定應執行刑4年8月，併科罰金18萬，可上訴。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "東北季風+颱風環流持續影響 週一各地有雨「迎風面慎防豪大雨」！", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216828", "content": "20日受到颱風外圍環流及東北季風影響，各地有雨。（資料照）\n週一（20日）受到颱風外圍環流及東北季風影響，各地有雨，尤其迎風面地區慎防豪大雨。至於昨天（18日）凌晨成形的風神颱風，中央氣象署表示直接影響台灣的機率低。\n根據氣象署預報資訊，明天持續受到東北季風及風神外圍環流影響，迎風面北部及東半部有陣雨或雷雨，降雨增多、雨勢持續，容易出現大雨，桃園以北、宜蘭、花蓮地區及新竹、苗栗山區更有局部豪雨，宜蘭地區甚至有局部豪雨等級以上降雨發生的機率，至於中南部降雨機率也提高，山區有短暫陣雨並有局部大雨，平地也會有局部短暫陣雨。\n請繼續往下閱讀...\n氣溫方面，週一北部及東半部天氣稍涼，低溫約24度，高溫25至28度，中南部早晚也涼，低溫25至27度，高溫約30、31度。紫外線方面，明日各地普遍為「中量級」至「高量級」。\n颱風消息，風神預計明天將進入南海，直接影響台灣的機率較低，明、後（21日）兩天受其外圍環流及東北季風雙重影響，有機會出現共伴效應，各地降雨機率增加，迎風面易有大雨或豪雨，基隆北海岸、宜蘭地區及大台北山區有局部豪雨等級以上降雨發生的機率，沿海風浪明顯偏大，台灣北部海面、台灣海峽及其沿岸易出現10至11級強陣風，應多加注意。\n空品方面，20日東北季風及颱風外圍環流影響，環境風場為東北風，迎風面擴散條件佳，中南部污染物稍易累積；彰化至雲嘉南沿海地區因風速較強，易引發地表揚塵現象影響空氣品質及能見度。竹苗、宜蘭、花東空品區及澎湖為「良好」等級；北部、高屏空品區及馬祖、金門為「普通」等級，高屏零星地區短時間可能達橘色提醒等級；中部、雲嘉南空品區為「橘色提醒」等級。\n20日北部及東半部天氣稍涼，中南部早晚也涼。（圖翻攝自中央氣象署）\n明日各地紫外線普遍為「中量級」至「高量級」。（圖翻攝自中央氣象署）\n20日竹苗、宜蘭、花東空品區及澎湖為「良好」等級；北部、高屏空品區及馬祖、金門為「普通」等級，高屏零星地區短時間可能達橘色提醒等級；中部、雲嘉南空品區為「橘色提醒」等級。（圖翻攝自環境部空品監測網）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "貓咪也要演習！高雄辦講座教飼主訓練寵物防災", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216221", "content": "貓咪防災演習應該從日常生活開始，從熟悉外出籠、習慣新環境聲音，到願意進入防災包。（記者陳文嬋攝）\n遇到重大災害，飼主能帶著寵物一起安全撤離比例偏低，尤其貓咪面對環境變動會產生恐懼，高雄市動保處舉辦講座，教導飼主從日常練習到災難應變，訓練寵物防災與外出適應，做好平時準備的重要性。\n高雄市動保處為提升飼主臨場應變與日常照護知識，舉辦《好伴貓貓練習室：從日常到防災的行前準備》講座，邀請知名貓咪行為獸醫師林子軒主講，高雄搜救犬隨隊獸醫師黃楷迪也分享花蓮光復重災第一線參與動物救援經驗。\n請繼續往下閱讀...\n獸醫師林子軒表示，許多貓咪因天生對環境變動高度敏感，一旦外出或搬動會產生強烈恐懼反應，若平時未經過漸進式訓練，當真正遇到突發狀況時，飼主往往難以在短時間安全帶離毛孩，建議貓咪防災演習應該從日常生活開始，從熟悉外出籠、習慣新環境聲音，到願意進入防災包，平時慢慢建立信任練習，透過講座幫助飼主認識貓咪對外出抗拒的心理與行為反應，並教導漸進式外出訓練方式。\n此外，曾赴花蓮光復救災的獸醫師黃楷迪分享他在緊急救援中，如何協助受困動物與協調安置的實務經驗，他提到在災區，能帶著寵物一起安全撤離的家庭比例仍偏低，提醒飼主平時準備的重要性。\n農業局長姚志旺表示，希望透過這場結合教育、演練與實務經驗講座，讓更多民眾理解防災不是臨時抱佛腳，而是從每一次外出練習開始，培養貓咪與飼主安全默契。\n高雄動保處邀請知名貓咪行為獸醫師林子軒教飼主訓練寵物防災。（市府提供）\n高雄搜救犬隨隊獸醫師黃楷迪（左）分享他在花蓮光復災區第一線參與動物救援經驗，提到在災區，能帶著寵物一起安全撤離家庭比例偏低。（市府提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "21:33 花蓮近海發生規模4.2地震 5縣市有感 最大震度3級", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216839", "content": "花蓮近海今晚21:33發生規模4.2地震，最大震度3級。（圖擷取自中央氣象署）\n花蓮縣近海今天晚上21時33分發生芮氏規模4.2有感地震，最大震度花蓮縣銅門3級。\n根據中央氣象署資料顯示，今晚21時33分在花蓮縣近海發生芮氏規模4.2地震，地震深度為42.7公里，震央位於花蓮縣政府東北方13.6公里。\n請繼續往下閱讀...\n各地測得最大震度花蓮縣銅門3級，宜蘭縣、南投縣2級，台中市、彰化縣1級。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "稱鄭麗文「酸民等級」獲支持勝出 Kolas：顯然想選總統的不是我", "url": "https://news.ltn.com.tw/news/politics/breakingnews/5216796", "content": "總統府前發言人Kolas Yotaka。（資料照）\n國民黨主席由前立委鄭麗文勝出，前總統府發言人Kolas Yotaka今晚在臉書發文回顧過去被鄭批評的報導指出，鄭麗文的發言根本「酸民等級」，特色是「羞辱民進黨」，這次勝出的一大原因就是國民黨員痛恨民進黨、想過癮；她也羅列盤點鄭在辯論時的五大金句，並指出，混亂的台灣是中共最想看的，「顯然想選總統的不是我」。\nKolas回顧2022年8月8日的報導指出，當時她譴責中國解放軍軍機逼近花蓮，對當地觀光與漁民造成損害，並譴責花蓮縣長徐榛蔚未對此表態。當時鄭麗文在媒體上評論「花蓮什麼時候有自己的軍隊跟外交了？是不是在偷臭蔡EE？」並反酸Kolas是不是以為自己在選總統。\n請繼續往下閱讀...\nKolas指出，她不認識鄭麗文、沒有交集，但對方曾公開攻擊、羞辱她，有些發言純粹濫用國會言論免責權，低俗不堪，對此她並不在意，政黨間本來就會競爭，但她意外的是鄭麗文的發言根本「酸民等級」。\nKolas表示，鄭麗文有一個特色，就是會羞辱民進黨，讓國民黨支持者聽起來很過癮，這次鄭麗文勝出，她猜可能有一部分原因是國民黨員痛恨民進黨，想「過癮」、想選出個黨主席敢打敢殺，不但可升高對立，還要奪回政權。\n此外，Kolas也提到，中共總書記習近平稍早對鄭麗文發出賀電，內容提及「深化交流合作、促進國家統一」，不知為何，國民黨並未如往常公布國共黨主席電文全文。\n不過，Kolas也回顧10月11日國民黨主席辯論會上，鄭麗文的5大金句，包括「中華文明的璀璨瑰麗，文化歷史的底蘊，對於台灣的學子來講，應該是資產，不應該是毒藥」，「要強強聯手讓年輕人站在巨人的肩膀上」、「課綱的改革勢在必行」、「如果現狀要改變，必須是和平的」及「要能夠成功改變現狀，也必須是兩岸人民都支持、都樂於接受才有可能」等說法。\nKolas最後指出，混亂的台灣，是中共最想看的，現在回看鄭麗文3年前質疑她「想選總統」的報導，「顯然想選總統的不是我」。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "太魯閣因堰塞湖封園 內政部：地震頻繁交通動線不穩", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216785", "content": "太魯閣國家公園因燕子口出現堰塞湖而緊急封園，引發部分人士質疑範圍過大。（花蓮分署提供）\n太魯閣國家公園因燕子口出現堰塞湖而緊急封園，山林作家雪羊質疑，竟為海拔300公尺的堰塞湖危機，封閉毫無關聯的3000公尺高山區域。內政部今天表示，主要是考量崩塌預估土石量龐大、地震頻繁，以及交通動線不穩定等因素。\n花蓮馬太鞍溪堰塞湖9月釀嚴重災情，太魯閣國家公園燕子口10月17日也出現堰塞湖，經農業部緊急發布紅色警戒，太魯閣國家公園管理處也公告禁止遊客進入，以維護安全。\n請繼續往下閱讀...\n雪羊近日透過臉書粉絲專頁「雪羊視界 Vision of a Snow ram」接連發文表示，海拔300公尺的燕子口堰塞湖危機，竟然封閉毫無關聯的3000公尺高山區域，只為展現「救災決心」，關聯到底在哪，真的荒謬到難以言喻。\n雪羊指出，通往此堰塞湖的路只有「一條」，所以封閉「大禹嶺以下園區及奇萊東稜線」就好，結果卻連遠在天邊、一點關係也沒有的南湖一起封，且合歡山離太魯閣根本遠到爆。\n內政部參事方志雄今天在中央前進協調所回應，因考量崩塌面積與預估土石量龐大，加上近期地震頻繁、以及遊客與相關交通動線仍不穩定，因此在料敵從寬情形下，太管處決定封園；不過，明天上午9時太管處與國家公園署會針對封園部分，向中央災害應變中心提出專案報告，明天會有比較明確的說明。\n內政部國家公園署今天也透過新聞稿提醒，接下來幾天台灣山區受持續降雨影響，請從事戶外活動的民眾應多加留意山區雷陣雨、溪水暴漲或落石崩塌等潛在風險，不要進入堰塞湖潛在危險區域，彈性調整或順延登山等戶外行程，以確保自身安全。\n國家公園署表示，目前燕子口堰塞湖洩水情形是由公路溢流及壩底滲流，由於昨天東部地區又發生芮氏規模5.3地震，且未來幾天山區仍將降下大雨，為避免邊坡持續崩塌等風險，國家公園署再次呼籲民眾勿進入太魯閣國家公園。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "花蓮光復洪災感同身受 日本秋田縣：為「珍貴的朋友」祈禱", "url": "https://news.ltn.com.tw/news/politics/breakingnews/5216786", "content": "日本秋田機場在好幾處空間都貼出為台灣加油的標語，旁邊還輔以當地祈福無病無災的「生剝鬼（NAMAHAGE）」為災民祈福。（記者楊綿傑攝）\n花蓮立霧溪堰塞湖面臨滲流甚至潰決危機，但光復馬太鞍溪堰塞湖日前潰流致災仍在復原中，與台灣觀光與文化緊密交流的日本秋田縣，近期在機場貼出慰問到訪的台灣遊客與祈福標語；縣府指出，秋田近年也因創紀錄大雨帶來災害，能深刻了解災區民眾的痛苦，他們願為「珍貴的朋友」台灣祈福，盼災民都能堅強重建。\n馬太鞍溪堰塞湖潰流不僅造成人員死傷，家園、農田、馬路滿地都是厚厚泥濘，透過政府協調國軍投入，還有各地鏟子超人及善心團體投入人力物力，才讓災區逐漸步上重建軌道，相關新聞也廣為國際所知。記者近日造訪秋田，在機場就看到很顯眼的「我們真誠地衷心為台灣祈禱早日復原、平安」標語，好奇走近拍照時，更有機場人員過來致意喊「加油」，頓時感受溫暖。\n請繼續往下閱讀...\n日本秋田縣觀光文化體育部官員三浦潤也代表縣府對台灣的受災民眾致以最誠摯的慰問。他表示，對於台灣東部造成嚴重災情，秋田縣全體居民都深感痛心，對於不幸罹難的民眾，致以最深切的哀悼，要向所有受災的各位，以及其家人、朋友，表達由衷的慰問。\n三浦潤指出，近年秋田縣也因創紀錄的大雨而造成廣泛淹水的災害，至今仍於縣中央地區留下了深深的爪痕，因此深刻地了解，那種理所當然的日常瞬間失去的痛苦，以及重建之路的艱辛與漫長，正因此，對台灣所面臨的悲傷與困難，能感同身受。但相信無論面對多麼艱困的處境，只要人們有彼此扶持、互相幫助的力量與堅毅不屈的精神，一定能成為復興最大的原動力。\n三浦潤也提到，秋田、台灣透過觀光與文化交流培養出了特別的羈絆，台灣對秋田而言，是珍貴的朋友，雖然現在正值艱難時期，但請務必保重身體，並攜手共度這場考驗。秋田將以強烈的誠心祈願台灣的安全，以及災區能早日恢復、重建。\n日本秋田機場大門口貼出為台灣加油的標語。（記者楊綿傑攝）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "豪雨來勢洶洶！蘇花公路、馬太鞍溪橋臨時便道 不排除預警封閉", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216768", "content": "風神颱風外圍環流及東北季風影響，可能為東半部帶來強降雨，馬太鞍溪橋臨時便道將視狀況封閉。（記者游太郎攝）\n風神颱風外圍環流及東北季風的共伴效應，預估將帶來可觀雨勢。交通部公路局針對台9線蘇花公路和仁至崇德（154.7至165.7公里處）路段、台9線231.952公里處馬太鞍溪橋臨時便道發布警戒，視現場雨勢情況，不排除採預警性封閉道路。\n另外，台8線中橫公路花蓮天祥至太魯閣（167.7至184.5公里處）路段，因立霧溪堰塞湖溢流路面，已於17日晚間6時管制封閉，提醒用路人避開。\n請繼續往下閱讀...\n面對這波豪雨，公路局說明，新北、桃園、宜蘭地區方面，今天週日晚間開始，包括台2線濱海公路、台2甲線陽金公路、台7線北橫公路、台7甲線宜蘭支線、台9線蘇花公路，皆有強降雨機率；各路段單日降雨量預估150至490毫米不等，以明後兩天降雨情形最劇，預估可達大豪雨以上。\n花蓮地區方面，明天週一開始，台8線中橫公路花蓮路段、台9線蘇花公路有強降雨機率，各路段單日降雨量預估150至450毫米不等；明後兩天影響最顯著，降雨等級預估可達豪雨以上。\n公路局呼籲，考量山區公路受災可能中斷，延時搶通恐超過一天，請山區聚落預備充足物資，並請重症或慢性病患者考量先行下山；旅遊、運輸業者及旅客適當評估風險調整行程，非必要請勿進入山區道路；另請山區旅宿業者預留存糧、用水及柴油等備用物資，山區住宿者自備個人用藥及必需品。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "最瘋狂時刻來臨！週一起甩雨彈「紫到發白」 氣溫降至23度", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216745", "content": "未來一週降雨預測。（氣象署提供）\n未來一週氣溫預測。（氣象署提供）\n〔記者蔡昀容／台北報導〕未來一週受東北季風、風神颱風外圍環流及低壓帶影響，各地有雨，北部及東北部濕涼，中部清晨夜晚也涼。中央氣象署預報，週一週二（20及21日）雨勢最大，基隆北海岸、宜蘭地區、大台北山區雨量預報級距顯示紫色及白色，要留意局部豪雨以上降雨。下週日（26日）有更強一波東北季風南下，屆時氣溫會再下降。\n未來一週天氣，氣象署預報員張承傳表示，週一及週二東北季風增強，與颱風外圍環流產生的共伴效應最顯著，雨勢也最大，桃園以北、東半部及恆春半島有大雨或豪雨，其中桃園以北、花蓮地區、竹苗山區可能局部豪雨，基隆北海岸、宜蘭地區、大台北山區可能達局部豪雨以上等級。中南部週一也有局部降雨，山區可能大雨。\n週三及週四，颱風逐漸減弱並遠離台灣，不過台灣持續受東邊低壓帶水氣影響。張承傳說，迎風面北部及東半部有雨，其中基隆北海岸、宜蘭地區、北部山區有局部大雨或豪雨，花蓮可能有局部大雨，中南部山區局部短暫陣雨。週三東北部可能達局部豪雨以上等級。\n週五及週六雨勢趨緩。張承傳指出，基隆北海岸、宜蘭地區、北部、東部山區仍有局部大雨，中南部以山區降雨為主，平地降雨機率低。\n然而，下週日（26日）另一波更強東北季風南下，迎風面北部、東半部有雨。張承傳表示，基隆北海岸、宜蘭地區、大台北山區雨勢明顯，中南部午後短暫陣雨，溫度也會降低。\n未來一週溫度趨勢，週一至週六北部及東北部濕涼，有機會降至21、22度，中部也清晨夜晚也涼，可能降至23度，南部24至27度，花東24至26度。週五及週六氣溫稍微回升，白天最高溫度，北部及東北部不超過30度，中南部33至24度，花東27至31度。\n張承傳提醒，下週日另一波東北季風報到，氣溫預估會降低，北部及東北部有機會降至20、21度，中南部早晚仍偏涼。\n另外，張承傳說明，今明兩天台南以北、東半部、恆春半島及各離島，留意平均風6級、陣風8級以上強風，澎湖及馬祖留意平均9級、陣風11級以上強風；海面風浪也增大，明天台灣附近海浪達3公尺以上，北部海面及台灣海峽浪高可達5公尺以上，中部以北、東半部、恆春半島、澎金馬也請留意長浪。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "太魯閣立霧溪堰塞湖警戒範圍縮小 民有社區傍晚解除收容", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216750", "content": "太魯閣國家公園燕子口崩塌在立霧溪形成堰塞湖，目前湖水從台八線魯丹橋溢流出去。（花蓮分署提供）\n太魯閣國家公園燕子口崩塌在立霧溪形成堰塞湖，林業及自然保育署花蓮分署指出，已會同成功大學防災研究中心團隊進行即時監測，因隧道持續溢流及壩體發生滲流作用，請台八線175.5公里靳珩隧道西口（燕子口步道西口）以東路段及立霧溪沿岸為高風險區域，請民眾切勿靠近或進入封閉區域。秀林鄉公所指出，經學者確定影響範圍後縮小強制撤離範圍，目前民樂社區20多人持續撤離收容，解除180多人收容。\n秀林鄉公所指出，經過專家團隊實際現勘來確認，影響範圍經過調整，民有部落1至3鄰180多人在今天下午5點半解除強制撤離，陸續由新城警分局、消防局共同協力，引導部落族人安全返家；目前警戒範圍有富世村民樂社區及可樂部落、立霧溪出海口北側崇德瑩農場、立霧溪左岸台電東部發電廠為高風險地帶，維持強制撤離。\n請繼續往下閱讀...\n林保署花蓮分署指出，立霧溪堰塞湖目前水位為265.2公尺，距離壩頂高程270公尺 尚有4.8公尺安全距離，蓄水面積約10.5公頃，蓄水量約175萬噸（滿庫為230萬噸）。雖受風神颱風外圍環流影響，上游集水區降雨入流量增加，但因湖水由靳珩隧道持續溢流及壩體滲流作用，湖水水位僅緩慢上升約0.2公尺。\n經花蓮分署、成大團隊、花蓮縣政府農業處及秀林鄉公所等單位實地勘查確認，堰塞湖影響範圍為花蓮縣秀林鄉富世村民樂部落及可樂部落低窪區域、立霧溪出海口北側之崇德瑩農場，以及台灣電力公司東部發電廠員工宿舍區域。\n為防範風神颱風後續降雨可能影響，花蓮分署已於昨日上午協同施工廠商抵達現場進行刷坡作業，以利後續能在確保安全下展開壩體導流與降挖減災作業；今日亦會同秀林鄉公所、成大防災中心共同勘查，針對地勢低窪區域完成潛勢影響範圍評估，持續掌握現地安全。\n太魯閣國家公園燕子口崩塌在立霧溪形成堰塞湖，目前派重機具前往處理。（花蓮分署提供）\n太魯閣國家公園燕子口崩塌在立霧溪形成堰塞湖，目前派重機具前往處理。（花蓮分署提供）\n太魯閣國家公園燕子口崩塌在立霧溪形成堰塞湖，目前派重機具前往處理。（花蓮分署提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "自由開講》島嶼有光 自發性救災不容玷污", "url": "https://talk.ltn.com.tw/article/breakingnews/5209797", "content": ""}
{"title": "自由說新聞》徐榛蔚挨轟「甩鍋宇宙無敵」！季連成霸氣喊話了", "url": "https://news.ltn.com.tw/news/politics/breakingnews/5216620", "content": "全新的視界！新聞話題不漏接，快訂閱YouTube 【自由追新聞】 ，記得開啟小鈴鐺哦！\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "詐團以花蓮救災改話術「贈胸章與鑰匙圈」 男被詐近3萬", "url": "https://news.ltn.com.tw/news/society/breakingnews/5216502", "content": "刑事局。（記者邱俊福攝）\n詐騙集團手法不斷根據時事翻新，近期連花蓮洪災愛心都遭利用，刑事警察局便發現詐團從剛開始的「免費贈送雨鞋」手法誘騙熱心民眾，近日開始改以贈送自己手作「救災胸章與鑰匙圈」、「小鏟子紀念品」等話術設局，1名男技術人員便因此被誘騙前往ATM依指示操作，遭詐走近3萬元。\n警方表示，家住中部地區的40多歲被害人，本月14日在 Threads 上看到1位帳號暱稱「章靜涵」的網友發文，內容是要贈送她自己手作的救災胸章與鑰匙圈，免費贈送給協助花蓮救災的朋友們，並強調只要負擔運費即可，還寫了不少感人的話，讓被害人失去戒心。\n請繼續往下閱讀...\n被害人經加了對方的IG，雙方私訊聯繫，對方隨即給予一個表單連結，要求填寫收件資訊與寄件方式。警方表示，對方給予的表單連結是假的「7-11賣貨便」的頁面，被害人依指示填寫，隨後依對方要求匯款58元運費到1個偽冒的「慈濟帳戶」。\n匯款後，對方立即以未完成「實名認證」，導致該帳戶遭到凍結為由，要求被害人趕快加入給予的假「賣貨便客服」LINE排除；由於對方假裝很緊張，還宣稱被害人可能會因此被調查，讓被害人也慌了神，一路配合。\n接著，一名自稱「王專員」的客服人員主動聯繫被害人，強調為了解除帳戶異常，需要進行 ATM 的實名驗證程序，被害人便被引導前往操作ATM，直至到操作完成，被害人收到扣款簡訊時，才驚覺自己受騙報警。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "李多慧捐車款助花蓮喊「我是台灣人」 遭性騷留言高EQ回應了", "url": "https://ent.ltn.com.tw/news/breakingnews/5216551", "content": ""}
{"title": "太魯閣持續禁入 國家公園署示警堰塞湖潛在危險區", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216529", "content": "根據中央氣象署預報天氣趨勢，花蓮萬榮、光復等地將有強降雨，國家公園署持續封閉太魯閣國家公園，呼籲民眾勿進入堰塞湖潛在危險區域。（國家公園署提供）\n東北季風加上颱風外圍環流影響，近日山區須慎防強降雨致坍方及落石，而花蓮燕子口堰塞湖昨溢流，國家公園署今（19日）呼籲，民眾勿進入堰塞湖潛在危險區域，持續封閉太魯閣國家公園，並提醒未來山區恐有雷陣雨、溪水暴漲或落石崩塌等風險，戶外遊憩行程請彈性調整。\n國家公園署指出，中央氣象署發布，因東北季風及颱風外圍環流共伴效應下，易有短延時強降雨，今日起將連續數日在山區有機會降下局部大雨或豪雨，並須注意雷擊、強陣風及溪水暴漲，山區邊坡慎防坍方及落石。\n請繼續往下閱讀...\n國家公園署表示，太魯閣國家公園區域內燕子口路段在17日發生大規模土石崩落，導致立霧溪堰塞湖情況，經農業部緊急發布紅色警戒，太魯閣國家公園管理處也公告禁止遊客進入，以維護安全。目前堰塞湖水從公路溢流及壩底滲流，但18日東部又發生芮氏規模5.3地震，且未來幾日山區仍將降下大雨，為避免邊坡持續崩塌等風險，國家公園署再次呼籲民眾勿進入太魯閣國家公園。\n國家公園署特別提醒，接下來幾日山區受持續降雨影響，請從事戶外活動的民眾應多加留意，尤其山區雷陣雨、溪水暴漲或落石崩塌等潛在風險，民眾請隨時關注最新氣象預報，勿進入堰塞湖潛在危險區域，彈性調整或順延登山等戶外行程，並靈活調整活動、及時下山等，以確保自身安全。\n太魯閣國家公園燕子口崩塌，在立霧溪形成堰塞湖，湖水有隧道當出口並回流立霧溪主流，魯丹橋形成大瀑布。（資料照，林保署花蓮分署提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "投擲浮標監測 馬太鞍溪堰塞湖仍存大量土石崩塌風險", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216466", "content": "馬太鞍溪堰塞湖邊坡和河道都尚有1億立方公尺土石。（圖由林保署花蓮分署提供）\n馬太鞍溪堰塞湖潰流水位計流失，日方贈浮標監測堰塞湖、協助防災，今天上午完成投擲。副總協調官李孟諺今於工作會報記者會說明也提及，馬太鞍堰塞湖邊坡和河道都尚有1億立方公尺土石，仍有崩塌風險。\n李孟諺指出，馬太鞍最山區部分還有大量土石在上面，初步評估河道內大概有1億立方公尺土石，邊坡坍塌範圍非常大有500公尺，大概也有1億立方公尺的土石；未來確實還有風險，比如說大豪雨可能還有大量泥沙會跟著下來，第2個風險就是萬一有大的地震，可能會有一些新的崩塌形成，也有可能會再形成新的堰塞湖。\n請繼續往下閱讀...\n李孟諺說到，專家評估認為，縱使有新的崩塌或新堰塞湖，形成規模大概都不會像之前累積到9000多萬噸的大規模，但還是要戒慎恐懼。現階段作法，今天在上游投擲日方研發贈予的投入式水位觀測機器（浮標），可每10分鐘就有1個水位變化進行嚴密監測；另外邊坡部分，林保署目前也在做相關的監測和分析，隨時有任何的變動，我們都可以掌握。\n其次，就是居住聚落防災，水利署進行堤防加固，甚至必要的時候加高，還有河道疏濬、開口提的風堤都是非常重要的。河道疏濬目前已提供153公頃國有地暫置砂石，每天大概是以3萬立方公尺砂石量的進度在疏濬，已累積將近55萬立方公尺，預估到明年4月希望可以到5、600萬，河道疏濬如果暢通，萬一上游還繼續有土石泥流下來，整個風險可以再降低。\n另外就是山坡地到河川交界，河川治理線跟林班地的交界，這一帶將會研擬來爭設相關的攔沙壩，或者是球沙區等的方式，最後就是對於壩體的處置，除了監測水位之外，現在也請林保署再評估，從林道這邊開始開闢便道進到崩塌的範圍。\n李孟諺說，評估起來，現在有選擇3個方案，一個是從河道開便道上去，另一是從兩側林道開便道進去，河道開上去大概要15公里，那它的風險就是可能一個汛期就被沖毀；林到兩側，一個是12公里、另一是2公里多，但都非常陡峭，所以但是我想這個開闢便道，讓相關施工機具接近崩塌地 做相關的減災或後續的工程處理3個方案都會同步並進。\n日方致贈浮標監測堰塞湖今日完成投擲。（圖由林保署花蓮分署提供）\n日方致贈浮標監測堰塞湖今日完成投擲。（圖由林保署花蓮分署提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "聽不下去花蓮縣府過度吹捧 季連成：講重點！", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216460", "content": "中央災害應變中心前進協調所今（19）日召開第49次工作會報後記者會，縣府報告沒有重點遭季連成要求：「講重點」。（記者王錦義攝）\n中央災害應變中心前進協調所今（19）日召開第49次工作會報後記者會，輪到花蓮縣府報告時，行研處長陳建村以一個感謝、一個致敬及一個請求，對總協調官季連成充滿讚美、吹捧內容，遭季連成直接打斷：「講重點」，季連成也認為縣府過度的吹捧他是不當的誇讚「謬讚」，並強調說，縣府建議事項中央一定會處理，不用在記者會上浪費記者的時間。\n縣府行研處長陳建村今天在工作會報記者會後報告說，對於昨天實兵撤離達到總協調官季連成85分的評價，縣府有一個感謝、一個致敬及一個請求，陳建村說，季將軍過去是八軍團司令，統管數萬國軍糧草兵馬、軍士官車輛，同時又是總統府全社會防衛韌性委員會的執行秘書，是這領域的專業，如果沒有季將軍整個演練不可能有85分。\n請繼續往下閱讀...\n陳建村也強調，針對樺加沙或是堰塞湖國家的特別預算，不管是那一個，縣府希望中央所有各部會能妥善、周延的配置各部會的資源在特別預算條例裡的內容，若中央有恰當的經費，希望移緩濟急，用專案的方式來補助花蓮光復、鳳林及萬榮3個鄉鎮公所，因為堰塞湖還在，未來因應颱風都還需要很多資源。\n季連成在聽陳建村近4分鐘的報告後直接打斷說：「講重點」，季連成說，感謝縣府前面二點的「謬讚」，但最後一點請求部份，是內部會議的建議都已經講過，縣府該建議的事項，中央一定會處理的，那不要在這個地方，浪費媒體記者的時間。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "全運會田徑》「台灣最速男」楊俊瀚保護身體 確定不會參賽", "url": "https://sports.ltn.com.tw/news/breakingnews/5216436", "content": ""}
{"title": "花蓮降雨傳民宅淹水？ 季連成：沙包量夠、居民應加強自救", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216400", "content": "花蓮開始降雨傳出仁愛路有民宅淹水，季連成表示沙包數量足夠，先應急再前往了解淹水原因。（記者王姝琇攝）\n首次上稿 12:51 更新時間 13:16\n花蓮地區今開始降雨，傳出仁愛路有民宅淹水。總協調官季連成表示，要先了解是否有堆置沙包，並安排即刻前往；強調沙包數量足夠，希望大家盡量利用；家園維護要靠我們，也要靠自己，雙方都要互相來做的。\n請繼續往下閱讀...\n中央應變中心前進協調所今日上午進行工作會報記者會，會中提及自救會line群組傳出看到仁愛路有民宅淹水，季連成指出，我們工作很多天，大家都很努力，如果居家沙包沒有堆置，責任有一點居民要自己負責，另外我們要了解淹水原因。\n季連成說，現在有些地方的沙包堆置有的都達到90%，也有達到80%，但是仍有僅僅20%的，強調家園的維護，不僅要靠我們來協助，只是靠政府來做也沒有辦法每家每戶都做，還是要民眾靠自己來做，這是雙方都要互相的。至於做防水閘門是另外一個階段，目前應急的時候用沙包，沙包量足夠，希望大家能夠盡量利用。\n季連成在記者會後立刻前往仁愛路民宅了解淹水狀況及原因，並加強巡視災區，後來發現是民宅後院排水溝泥沙淤積，隨即以清溝車排除汙泥狀況解除。\n季連成前往仁愛路民宅了解淹水狀況及原因。（圖由民眾提供）\n民宅後院排水溝泥沙淤積，隨即以清溝車排除，狀況解除。（圖由民眾提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "燕子口堰塞湖穩定溢流中 明後天花蓮雨量漸增請提高警覺", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216381", "content": "太魯閣國家公園燕子口崩塌，在立霧溪形成堰塞湖，雖然湖水有隧道當出口並回流立霧溪主流，壩體下方也開始滲流。（資料照，林保署花蓮分署提供）\n太魯閣國家公園燕子口崩塌，在立霧溪形成堰塞湖，雖然湖水有隧道當出口並回流立霧溪主流，壩體下方也開始滲流，目前達到入水、出水平衡湖面沒有繼續上升，不過氣象署今指出，明天北花蓮山區預估會逼近250毫米，後天21日預估到250到340毫米逼近大豪雨，若雨量增加流量也會增加，呼籲下游仍是要持續警戒。\n氣象署今在中央災害應變中心前進協調所工作會報後的記者會中提到說，因為東北季風增強以後，再加上颱風的外圍，產生的共伴效應，氣象署預估，今天北花蓮山區約150毫米，明天山區逼近250毫米可以說達到大雨，後天21日山區預估約250到340毫米，也就是逼近了大豪雨程度，北花蓮預估雨量比南花蓮多，仍是要呼籲民眾不要靠近立霧溪下游河道。\n請繼續往下閱讀...\n對於燕子口堰塞湖狀況，林保署花蓮分署報告指出，由於壩體由大理石、花崗岩構成，有比較大的孔隙，所以隨著水位上升，通水從壩體下方滲出的水量大幅增加，加上從台八線靳珩隧道溢流，從昨天入夜以後，水位就一直維持平衡，就沒有再上漲，那當然也沒有下降。\n林保署花蓮分署報告指出，對於減災部份，目前已經請專家規劃使用機具前進到壩體上方，未來會採取降挖的方式，調派機具走台八線明隧道通往舊台八線，但由於受到颱風影響，山區會有局部大雨，加上舊台八線的路基不穩，減災工程還需要一段時間；燕子口堰塞湖壩體多是大理石、花崗岩，比較不會有跟馬太鞍溪堰塞湖夾帶大量泥沙的問題。\n太魯閣國家公園燕子口崩塌，在立霧溪形成堰塞湖，雖然湖水有隧道當出口並回流立霧溪主流，魯丹橋形成大瀑布。（資料照，林保署花蓮分署提供）\n太魯閣國家公園燕子口崩塌，在立霧溪形成堰塞湖，雖然湖水有隧道當出口並回流立霧溪主流，壩體下方也開始滲流。（資料照，林保署花蓮分署提供）\n太魯閣國家公園燕子口崩塌，在立霧溪形成堰塞湖，雖然湖水有隧道當出口並回流立霧溪主流，魯丹橋形成大瀑布。（資料照，林保署花蓮分署提供）\n太魯閣國家公園燕子口崩塌，在立霧溪形成堰塞湖，雖然湖水有隧道當出口並回流立霧溪主流，壩體下方也開始滲流。（資料照，林保署花蓮分署提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "禮儀師陳書玄創慈善會 濟助花蓮災區、弱勢戶", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216254", "content": "新北市隱慈善會理事長陳書玄（左2）捐助板橋弱勢家庭3萬元，左1為社會局副局長許秀能，右1、為板橋第一社福中心督導陳慶家，右2為主責社工姜延蓉。（圖由新北市社會局提供）\n新北市民陳書玄從事生命禮儀工作，他和友人成立新北市隱慈善會，今年6月取得立案證書就馬不停蹄地濟困扶貧，像花蓮馬太鞍溪堰塞湖潰流重創光復鄉，就遠赴救災並捐贈7萬元物資，也資助板橋地區3個弱勢家戶，以及到宜蘭為弱勢兒少送營養品，陳書玄表示，哪裡有需要，慈善會就往那裡幫忙。\n板橋1名年僅1歲2個月的幼兒，生母在生下3個月後，便交由生父撫養而不知去向，生父僅22歲，有身心問題，最後由曾祖父母代為撫養，生活費僅賴曾祖父的每月勞保退休金，以及曾祖母從事資源回收的獎勵金。社會局每月給予中低老生活津貼4146元，並協助申請每月租屋補助4400元，但生活仍相當拮据，板橋第一社福中心督導陳慶家因此媒合「隱慈善會」濟助3萬元。\n請繼續往下閱讀...\n板橋第二社福中心另轉介1位遭逢變故的女看護工，因腦中風復健，無力工作；以及1個家庭夫妻年邁多病，女兒又患有癲癇，隱慈善會分別濟助3.5萬元和4萬元。陳書玄表示，慈善會目標每個月至少幫助1個個案，透過社福中心的服務審核提報，慈善會非常的信任和放心。\n隱慈善會成員日前也到花蓮光復鄉，捐助物資以及清理泥砂。新北市社會局副局長許秀能表示，陳書玄行善不只一端，他曾任太平獅子會會長，2年前曾以獅子會300A2區第15分區主席名義，代表捐贈家樂福禮券33萬7500元，提供給寄養家庭安置兒少採買使用。今年6月間，更個人捐助由社會局從小安置的少年10萬元，希望幫助他完成籃球明星夢。\n新北市隱慈善會成員日前到花蓮光復鄉清理泥砂、捐助物資。（圖由新北市社會局提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "門諾圓夢計畫 助癌末病患與摯愛完成「逛羅東夜市」心願", "url": "https://health.ltn.com.tw/article/breakingnews/5216305", "content": ""}
{"title": "秋冬來了！東北季風一波波 明後天共伴效應最劇烈", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216303", "content": "中央氣象署今天針對北北基以及宜花東地區等6縣市發布豪、大雨特報，受到東北季風及颱風外圍環流影響，易有短延時強降雨。（記者塗建榮攝）\n未來將慢慢進入秋冬天氣型態，東北季風一波波南下。中央氣象署預報，未來一週受東北季風、風神颱風外圍環流及低壓帶影響，各地有雨，迎風面留意豪大雨。明後兩天（20及21日）外圍環流與東北季風共伴效應最明顯、降雨最多，基隆北海岸、宜蘭地區、大台北山區留意豪雨以上等級降雨。\n預報員張承傳表示，未來一週受東北季風影響，加上前期的風神颱風外圍環流、後期的低壓帶，台灣各地有雨，迎風面如北部、東半部留意豪大雨。北部、東半部濕涼，中南部早晚也涼。天氣型態將慢慢進入秋冬，北邊系統會一波波南下，下週日（26日）將迎另一波東北季風。\n請繼續往下閱讀...\n今天週日（19日）新竹以北、東半部、恆春半島局部大雨。張承傳說明，基隆北海岸、大台北山區、宜蘭地區有豪雨；花東及恆春雨勢不大，但雨量持續累積；南部局部短暫陣雨，中部午後有零星短暫陣雨。\n明天週一及週二，颱風外圍環流與東北季風共伴效應最顯著。張承傳表示，颱風將進入中西沙島海面，其帶來的東南風雨東北季風，在北部及東部外海形成滯留鋒面，產生強降雨並移入台灣陸地。北部、東半部大雨，其中桃園以北、花蓮地區、竹苗山區留意局部豪雨，基隆北海岸、大台北山區、宜蘭地區可能有豪雨等級以上降雨，東南部局部短暫陣雨，山區留意局部大雨。\n週三至週六，台灣東方海面較大低壓帶帶來水氣，迎風面留意大雨甚至豪雨。張承傳說，週三及週四，基隆北海岸、宜蘭地區、大台北山區有局部大雨或豪雨，北部山區及花蓮山區留意大雨，中南部山區局部短暫陣雨，平地轉為多雲。\n週五及週六水氣增多，張承傳表示，基隆北海岸、宜蘭地區、北部山區大雨或豪雨，花東局部大雨，中南部山區局部短暫陣雨，平地零星降雨。\n未來一週溫度，今天中南部高溫落在32至35度，迎風面北部及東半部較涼；明天至週六，北部及東半部整天偏涼，白天可達25至28度，早晚約23、24度，中南部則是早晚偏涼。\n張承傳也提醒，今明兩天，台南以北沿海地區、台東、恆春半島、各離島留意平均風6級、陣風8級以上可能，其中澎湖及馬祖陣風可能達11級以上，海面風浪可達3米以上，海峽內側甚至5米以上。中部以北、東半部、恆春半島、澎金馬留意長浪。\n未來一週降雨預測。（氣象署提供）\n今明（19、20日）兩天風力及浪高預測。（氣象署提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "花蓮又下大雨！垂直避難缺失多 重災區採疏散撤離", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216273", "content": "中央應變中心前進協調所今天上午舉行工作會報記者會，對於昨天的演練，總協調官季連成進行檢討。（記者王錦義攝）\n中央應變中心前進協調所今天（19日）上午舉行工作會報記者會，對於昨天的演練，總協調官季連成說，目前颱風共伴效應正在發生，現在整個警戒區內是呈現大雨狀態，堰塞湖目前還是維持穩定，昨天的撤離演驗是緊急應變的作為，這個無關於原來的撤離計畫，相關的缺失今早進行檢討，對於廣播、通知系統仍需要加強，未來重災區一律採取疏散撤離。\n季連成說，在檢討會裡面，最大的弱點就是廣播系統，車輛廣播昨天是因為一邊移動一邊廣播，大部分的民眾聽得並不清楚，檢討後將採取在定點播報一陣子後移動。\n請繼續往下閱讀...\n季連成表示，垂直避難缺失是最多的，重災區一定採取疏散策略、不採取垂直避難，居民的垂直避難做得不盡理想，有很多對警報系統發放以後，居民沒有辦法理解這個警報系統到底要幹什麼，垂直避難很難掌握。\n另外，村里長在疏散撤離裡面是第一線執行單位，昨天有村長生病住院，未來村里長因故沒有辦法執行工作的影響層面是是非常廣的，所以應該要有代理人制度；車輛調配上面還有一些落差，有20多輛計程車上面並沒有張貼相關的疏散、撤離標誌，導致民眾沒有辦法如期的搭上車子。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "風神颱風外圍環流來勢洶洶  馬太鞍溪橋臨時便道將機動封閉", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216271", "content": "因應風神颱風可能為花蓮地區帶來強降雨，馬太鞍溪橋臨時便道將視狀況封閉。（記者游太郎攝）\n公路局東區養護工程分局今天上午10時30分宣布，因「風神」颱風及外圍環流與東北季風共伴效應，恐為花蓮地區帶來強降雨，公路為確保用路安全，針對台9線231k+952馬太鞍溪橋臨時便道，將啟動預警性防災應變機制，不排除視情況實施封閉管制措施。\n預警封閉條件如下：1、依中央緊急應變協調中心指示辦理。2、依林保署通知達紅色警戒時啟動。3、監測涵管便道水位達行動值時。4、發生地震達5弱（含）以上時立即封閉。目前花蓮地區已陸續出現降雨，工務段已派員加強巡查監測，並隨時掌握水位變化及邊坡穩定狀況。\n請繼續往下閱讀...\n公路局呼籲，用路人請特別留意氣象情資及封閉道路資訊（含替代道路），颱風豪雨期間山區道路易發生坍方、落石，路況難以掌握，請避免進入山區道路；請用路人持續注意道路管制訊息並預先規劃行程及相關應變措施，颱風過後山區道路不穩定性高，災後搶通時間需俟災情規模而定，請用路人提前因應規劃避免受困滯留。\n公路局並建議，充分利用公路局 智慧化省道即時資訊服務網 或手機下載「幸福公路APP」及收聽路況廣播訊息，掌握最新道路資訊。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "仿效烏克蘭反無人機 空軍擬購「防護網」強化嘉義基地防護力", "url": "https://def.ltn.com.tw/article/breakingnews/5216209", "content": ""}
{"title": "太魯閣燕子口堰塞湖穩定溢流 員警陪村民返家取物", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216198", "content": "花蓮太魯閣燕子口堰塞湖水台8線靳珩隧道東口溢流，經過魯丹橋後形成大瀑布回流到立霧溪主河道，目前太魯閣口持續監測水位中，上午也出現風雨。（民眾提供）\n花蓮太魯閣燕子口堰塞湖水台8線靳珩隧道東口溢流，經過魯丹橋後形成大瀑布回流到立霧溪主河道。林業及自然保育署花蓮分署持續觀測，發現整體流勢平穩。今天上午八點半公所開放村民短暫返家取出重要物品；而太魯閣地區約在上午九點半也下起大雨，風勢也逐漸加強。\n林保署花蓮分署指出，目前山區還沒有下雨，昨天晚上定時每小時監測，原本預估霸頂一點點流出、緩慢流出，上面很緩慢蓄水，本來預估半夜會蓄滿，今天監測還沒，魯丹橋水量有稍微變大，但沒有想像的大，目前持續每小時監看，有狀況會立即通知下游民眾。\n請繼續往下閱讀...\n秀林鄉長王玫瑰說，有些人出來時沒帶衣服，雖然收容所有部分新的衣物，但尺寸大小不符合每個人的身形，因此會開放他們配合警力30分鐘回家去拿，自己也會陪同鄉民返家把東西整理好再回來；收容所開設時間經與中央討論原則維持5天，不過還是看天氣變化而定，3到6天都不一定。\n富世村三鄰鄰長林惠敏說，昨天跟公所開會，大概會有5天留在收容所，擔心秀林成為下一個光復，不過還是希望如果水變小，能提早讓民眾返家就返家，因為待在收容所真的很不方便，加上福慧床很硬，有些鄉親不習慣只能先暫時拿厚被墊著。\n花蓮太魯閣燕子口堰塞湖水台8線靳珩隧道東口溢流，經過魯丹橋後形成大瀑布回流到立霧溪主河道，今天警方陪同收容村民返家取物，鄉長王玫瑰提醒不要久留。（記者王錦義攝）\n花蓮太魯閣燕子口堰塞湖水台8線靳珩隧道東口溢流，經過魯丹橋後形成大瀑布回流到立霧溪主河道，目前太魯閣口持續監測水位中，上午也出現風雨。（民眾提供）\n花蓮太魯閣燕子口堰塞湖水台8線靳珩隧道東口溢流，經過魯丹橋後形成大瀑布回流到立霧溪主河道，今天警方陪同收容村民返家取物。（記者王錦義攝）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "風神颱風共伴效應6縣市豪、大雨特報 颱風論壇：下午北、東雨更大", "url": "https://news.ltn.com.tw/news/life/breakingnews/5216197", "content": "共伴效應逐漸發威，北、東地區雨勢將持續增強。（圖擷自中央氣象署）\n「風神」颱風正穿越菲律賓，今（19日）下午將進入南海，隨著東北季風增強，與颱風外圍暖濕流在台灣東側交會，「共伴效應」逐漸發生中，午後北部、宜花雨勢還會再增強。\n中央氣象署針對北北基以及宜花東地區等6縣市發布豪、大雨特報，受到東北季風及颱風外圍環流影響，易有短延時強降雨，今宜蘭縣及新北市、台北市山區有局部大雨或豪雨，基隆北海岸、大台北及花東地區有局部大雨發生的機率，請注意雷擊、強陣風及溪水暴漲，山區慎防坍方及落石。\n請繼續往下閱讀...\n豪雨特報：台北市山區、新北市山區、宜蘭縣；大雨特報：基隆市、台北市、新北市、花蓮縣、台東縣。\n臉書天氣粉專「台灣颱風論壇｜天氣特急」指出，風神颱風今將穿越菲律賓進入南海，繼續往西北移動，週二（21日）東北季風再增強的關係，將迫使風神轉向西南，強度減弱。東北季風與颱風外圍環流在台灣東側交會「共伴效應」逐漸發生中，今下午起，北部、宜花雨勢還會再增強，其餘地區則屬於不定時短暫小雨的天氣。\n「颱風論壇」提醒，整體天氣相當不穩定，外出時務必攜帶雨具，雙北、基隆、宜蘭、花蓮強降雨風險區要小心災害發生。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "老屋伴老人1》逾半縣市超高齡 北市、嘉縣老最快", "url": "https://ec.ltn.com.tw/article/breakingnews/5215363", "content": ""}
{"title": "季連成嘆「中央做鄉長的工作」 救災指揮官徐榛蔚甩鍋", "url": "https://news.ltn.com.tw/news/life/breakingnews/5215984", "content": "花蓮縣長徐榛蔚說，光復鄉長是這次撤離演練的指揮官，但鄉公所無法承受如此防颱演練。（記者劉人瑋攝）\n首次上稿 10-18 22:12 更新時間 10-19 06:30\n由中央計畫並執行的花蓮縣光復鄉防颱演練落幕，本來是要「示範一次給花蓮看」，花蓮縣長徐榛蔚卻說光復鄉長林清水是指揮官，光準備4千份撤離民眾的便當已無法承受，未來需以中央專案處理。總協調官季連成說，「真正要做（撤離計畫）的是鄉長」，但也可看出選出專業人士的重要性，至於光復若要再演習，中央會主動協助。\n請繼續往下閱讀...\n季連成先前說，經這次防颱演練「看花蓮能學到多少」，未提學了什麼。徐榛蔚回應，由於災害都與堰塞湖有關，堰塞湖屬中央林保署權責，只要堰塞湖還在、中央就需負責，但是從中央到地方政府、鄉鎮公所合作，縣府有局處也會配合，鄉公所負責撤離計畫，「光復鄉如今太脆弱」、「指揮官、鄉長林清水光是負責4千個撤離民眾的便當即已忙不完，還要負責撤離，鄉公所無法承受」。\n至於在中央的協助下，花蓮縣是否能做到撤離？徐榛蔚未進一步回應。\n這次防颱演練，上報撤離人數與實際撤離人數有落差，季連成認為有檢討必要，更讓他在意的是，堰塞湖產生的海嘯警報響起時，仍有不少人留在一樓，大門也不關。他認為，這顯示民眾輕視演習及公所救災能力。\n季連成說，撤離計畫本該公所計畫、執行，他現在就正在做「鄉長的工作」，中央已經做到「鄉長的工作」，以後要選民代（地方首長）真的要重視其專業，「沒有什麼（鄉公所）做不來」、「重點在於專業」，但依災防法，縣市首長就是理所當然的救災指揮官，「這是法律規定、改不了的事，因此自己只是『協調官』不可凌駕於縣長」。\n不僅在撤離演練出狀況，地方公所問題也不斷。來自台東的鍾先生說，住在山邊的一位葉阿公指稱向公所申請志工卻被嗆「囉嗦」、「叫志工來要錢」，他聽後十分氣憤，仍不忘上網號召志工，「隔天就有一群志工與小山貓協助清理阿公家中廢土」，甚至還有鄉鎮有一群阿公阿嬤傻等國軍清理，「但該處根本始終都沒見到國軍、可能都沒申請國軍救災，真不知道這些鄉鎮公所的功能為何」。\n民眾說，老人家還擔心被公部門算帳、不敢聲張，所幸後得志工協助也有新護腰。（民眾提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "燕子口堰塞湖 和老天爺賽跑 開挖壩體降災", "url": "https://news.ltn.com.tw/news/life/paper/1728701", "content": "燕子口堰塞湖水位持續上漲，中橫公路靳珩隧道西口已滅頂，徹底變成堰塞湖的專屬洩水道。（太管處提供）\n水位距壩頂不到5公尺 恐有潰決風險 花蓮2堰塞湖 持續監控\n太魯閣國家公園燕子口崩塌，在立霧溪形成堰塞湖，雖然湖水有隧道當出口並回流立霧溪主流，但林保署昨晚仍急報「水位距壩頂不到五公尺」恐有潰決風險，下游紅色警戒！考量風神颱風將至，林保署花蓮分署昨一早開始闢便道準備降挖，和老天爺賽跑！林保署強調，會持續監控花蓮兩個堰塞湖水位，也請民眾配合政府指示撤離。\n請繼續往下閱讀...\n行政院顧問李孟諺昨與林保署、公路局前往現場勘查重機具出動開挖便道，預計在中橫公路旁開設約三十公尺便道至舊台八線、闢建便道至土石壩體旁進行降挖。\n中橫公路旁開便道 重機具接近\n林保署表示，目前持續監測水位變化及壩體穩定度，視降雨及後續情況，盡可能地進行降挖與排水作業，以確保下游居民及設施安全；林保署花蓮分署委託成功大學堰塞湖防災團隊，昨已趕到現場，實施精密測量與資料蒐集。\n外界批評，為什麼燕子口可以迅速啟動堰塞湖降挖及導流工程，但馬太鞍溪堰塞湖卻錯失機會釀災？農業部林保署指出，兩者的交通可及性、壩體規模、施工條件完全不一樣，無法拿來做比較。\n交通條件方面，燕子口堰塞湖壩體旁邊就是中橫公路，人員與機具能快速抵達，但馬太鞍溪要開河床便道時間至少三個月，且需克服東部河川上游的陡峭地形，一旦遇到颱風又要「全部打掉重練」，困難度高。\n堰塞湖土方量體上，兩者也是「小蝦米對大鯨魚」。燕子口僅四十萬立方公尺，是馬太鞍二億立方公尺的千分之二；此外，燕子口滿水約二七〇萬噸，馬太鞍堰塞湖滿水高達九千一百萬噸，即使溢流後水量仍有一五〇萬公噸、土方一．二億立方公尺，難易度顯有區別。\n大水前被撤離 酒店旅遊變逃難記\n林保署前天下午發布燕子口堰塞湖紅色警戒後，當天到太魯閣天祥遊玩、住宿太魯閣晶英酒店的遊客陳先生，「人還在西寶國小參加活動」，立刻被飯店安排搭上接駁車，在傍晚大水沖到中橫路面前搶先離開！\n陳先生昨天回想起過程直呼：「這次太魯閣撤離記，一輩子都不會忘！」他說，印象最深刻是一邊搭車、手機的細胞撤離簡訊還不斷狂響，沒想到旅遊竟變成逃難記。\n秀林鄉富世村民樂社區、秀林村民有社區因為位於立霧溪邊，比中橫公路地勢更低窪，兩個社區設籍九百多名住戶全數安排撤離，許多民眾選擇依親或前往花蓮市親友家，實際到收容所的居民約兩百人。\n馬太鞍溪堰塞湖VS.燕子口堰塞湖處置方式\n燕子口堰塞湖降挖工程，先從開闢便道起步，李孟諺評估，怪手真正接觸到壩體需要3天。（林保署花蓮分署提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "民眾參與感不足光復防颱演練 季連成打80分", "url": "https://news.ltn.com.tw/news/life/paper/1728702", "content": "花蓮縣光復鄉昨實施防颱撤離疏散演練，大華村民在收到通知後，一一搭上遊覽車避難。（記者劉人瑋攝）\n花蓮縣光復鄉昨天實施防颱撤離疏散演練，行政院前進協調所總協調官季連成不僅逐戶視察，還帶著花蓮縣長徐榛蔚及立委傅崐萁，一起緊盯民眾如何垂直避難，最後他為這次演練打八十分，扣分是因為收容與實到人數有落差，反應出民眾參與感仍不足。\n昨天下午二時災防告警細胞廣播（CBS）發布，設定預估廿四小時累計雨量達二百毫米，警報發布後一．五小時內完成撤離，下午四時發布洪水警報，住家超過二樓、立即採垂直避難；季連成與縣長徐榛蔚由火車站出發，沿中正路查看兩旁商家狀況，兩人貼著玻璃窗查看屋內狀況，不斷勸說民眾上樓。\n請繼續往下閱讀...\n與徐榛蔚沿途查看 勸說民眾上樓\n季連成表示，這次演習只有一天準備、無劇本，也是首次如此大規模民間災防演習，由三鄉鎮、十四村里加入，疏散逾千人，「打八十分，是還有不少缺失」，不少民眾參與感仍不足。\n季連成說，垂直避難設定的情境就是「堰塞湖警報」，即使已發生過這麼嚴重的災情，還是有民眾不配合；此外，廣播系統不夠好，目前還是手機CBS系統最有用，未來仍需強化各村廣播系統；而警車一邊開一邊廣播，「重點還沒聽到，車就開走」，未來將修正為定點廣播，確定已成功傳達訊息再換點。\n季：鄉鎮市執行 縣市首長是指揮官\n縣長徐榛蔚表示，這次中央示範撤離，未來將建立SOP，但堰塞湖問題仍在，希望由中央規畫專案協助大規模撤離，目前依親、安置、垂直避難共達四千多人，不是光復鄉長林清水的能力可以承受。\n季連成則直言，未來的撤離中央一定會協助，但「真正要執行的是鄉鎮市層級，現在就是示範鄉長要做的工作」，「沒有什麼事鄉公所做不來，重點在於專業。」\n季連成也再次強調，依災防法，縣市首長是理所當然的救災指揮官，可調動資源，民眾未來選縣市長，要將這些專業能力列入考量。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "北台灣轉濕涼 日夜溫差近10度", "url": "https://news.ltn.com.tw/news/life/paper/1728703", "content": "未來一週降雨趨勢。（氣象署提供）\n本週北部及東北部感受濕涼，其他地區早晚亦涼，東半部要留意大雨及豪雨。中央氣象署預報，風神颱風外圍環流與東北季風共伴效應將帶來顯著雨勢，週一及週二基隆北海岸、宜蘭地區及北花蓮山區降雨預報「紫爆」，民眾要注意局部豪雨以上等級降雨。\n宜蘭、北花蓮山區 降雨預報紫爆\n預報員林定宜表示，風神預計今天穿過呂宋島，明後天抵南海，不會直接侵襲台灣，但其外圍環流與東北季風共伴效應下，台灣將有明顯雨勢，桃園以北、花東、恆春半島局部大雨，基隆北海岸、大台北山區、東北部地區局部豪雨。\n請繼續往下閱讀...\n北部山區 明起有大雨或豪雨\n週一及週二水氣再增，桃園以北、宜花地區、北部山區局部大雨或豪雨，其中基隆北海岸、東北部地區、東部山區恐達豪雨以上等級降雨。\n週三及週四共伴效應減弱，但台灣仍受東北季風及低壓帶影響，水氣仍多。林定宜指出，週三基隆北海岸、東北部地區及新竹以北山區大雨或豪雨，週四基隆北海岸、東北部地區、大台北、東部山區有大雨或豪雨機會。週五及週六，基隆北海岸、東北部地區及大台北山區有局部大雨或豪雨，北部山區、花東有局部大雨。兩馬小三通今日停航，東引與莒光聯外交通恐將中斷至少三天。\n本週降溫明顯，林定宜分析，北部及東北部將降溫八至十度，感受最明顯，週一至週三最涼可至廿一、廿二度。週四之後溫度稍回升，但北部、東半部不超過卅度，中南部可達卅三度，但日夜溫差大，差距可達八、九度。\n東北季風今晚增強，開始變天。中央氣象署表示，各地開始起風並降溫，北宜花雨勢顯著。（氣象署提供）\n未來一週溫度趨勢。（氣象署提供）\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
{"title": "得票數過半勝出 鄭麗文當選國民黨主席", "url": "https://news.ltn.com.tw/news/politics/paper/1728610", "content": "國民黨主席選舉昨晚揭曉，前國民黨立委鄭麗文以超過5成的得票數勝出。（記者方賓照攝）\n國民黨主席選舉結果昨晚揭曉，前國民黨立委鄭麗文以超過五成的得票數勝出，成為國民黨史上第二位女性黨魁，以及首位出身民進黨的國民黨主席。鄭麗文預定在十一月一日的國民黨全代會上宣誓就職。她昨天發表當選感言表示，將團結國民黨，有信心二〇二八年實現政黨輪替。\n這次國民黨主席選舉，中國介選的問題受到各界矚目。昨天傍晚六點，在國民黨計票中心尚未開完選票下，國民黨主席朱立倫就率黨務主管現身中央黨部發表談話，並宣布已向鄭麗文表達恭喜之意。他也與其他五位候選人分別通過電話，感謝大家為黨內民主參與，希望在未來新任主席領導下，國民黨能贏得二〇二六、二〇二八的選舉。\n請繼續往下閱讀...\n接著中央選監委員會召集人、副主席連勝文宣布，由獲得最高票的鄭麗文當選黨主席。\n鄭各縣市幾乎都領先 力壓郝龍斌\n開票過程中，鄭麗文幾乎在所有縣市都保持一路領先的地位，郝龍斌只有在「張家班」力挺的雲林縣有絕對優勢，就連有立法院黨團總召傅崐萁家族支持的花蓮縣，郝陣營的落後幅度都達到一成五；至於郝龍斌曾經當過市長的台北市，郝、鄭兩人僅有些微差距。\n這次國民黨主席選舉合格黨員人數為三十三萬一千一百四十五人，根據開票結果，投票率只有三十九．四六％，總投票數為十三萬六百七十八票，有效票數為十二萬九千八百六十七票，無效票八百一十一票。\n六位候選人的得票數分別為張亞中二千四百八十六票、得票率一．九一％；蔡志弘二百六十票、得票率〇．二％；羅智強一萬三千五百零四票、得票率十．四％；郝龍斌四萬六千五百五十一票、得票率三十五．八五％；鄭麗文六萬五千一百二十二票、得票率五十．一五％；卓伯源一千九百四十四票、得票率一．五％。\n國民黨將在二十一日公告黨主席當選人名單，並於二十二日將選舉結果陳報中常會核備，十一月一日於台北市成功高中召開全國代表大會，進行新舊任黨主席交接。\n熱門賽事、球星動態不漏接\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法"}
